{
  "metadata": {
    "total_productos": 105,
    "version": "2025.1",
    "fecha_actualizacion": "2025-07-31",
    "categorias": {
      "aditivos": 12,
      "alimentos": 23,
      "equipos": 48,
      "probioticos": 4,
      "quimicos": 18
    }
  },
  "productos": [
    {
      "orden": 1,
      "codigo": "AD001",
      "nombre": "Combacid XL",
      "categoria": "aditivos",
      "descripcion": "Es un producto en polvo usado como aditivo alimentario que inhibe agentes patógenos\nque ocasionan enfermedades, se considera un promotor de crecimiento.",
      "especificaciones": "ANÁLISIS GARANTIZADO\n• Ácido Fórmico Libre: 33% Mín.\n• Ácido Propiónico Libre:10% Mín.\n\nAPLICACIÓN\nLaboratorio: Mysis 1-2, 2 pmm, Mysis 2-3, 4 ppm,\nPL1 - PL5, 5 ppm, PL5 en adelante 6 ppm.\nFrecuencia: dos veces al día.\nCamaronera: Pre-cría - engorde 2 – 6g/ kg de alimento.",
      "beneficios": "Es un producto que al ser utilizado en el alimento actúa como un inhibidor de patógenos del tracto intestinal debido a la disminución del valor pH lo cual mejora el desempeño zootécnico de los camarones como la ganancia de peso, la eficiencia alimentaria y la supervivencia al mejorar la digestibilidad de los nutrientes de las dietas. Inhibe bacterias patógenas como V. parahemolítico, V. harveyi, V. vulnificus, E. coli y Salmolella sp.",
      "presentacion": "• 3kg en cubetas de plástico de 7L.\n• 4Kg en cubetas de plástico de 10L.",
      "imagen": "AD001_COMBACID_XL.PNG",
      "pdf": "AD001_COMBACID_XL.PDF"
    },
    {
      "orden": 2,
      "codigo": "AD002",
      "nombre": "Carophyll Pink",
      "categoria": "aditivos",
      "descripcion": "Pigmentante en polvo utilizado como aditivo alimentario en camarones para funciones de pigmentación, fotoprotección y como antioxidante. Contiene astaxantina en una matriz recubierta de almidón de maíz, lignosulfonato y cera de abejas. Además, incluye Dl-alfa-tocoferol como antioxidante. Es un suplemento que favorece el desempeño fisiológico y reproductivo de los crustáceos.",
      "especificaciones": "Aplicación:\nLaboratorio: 0.5 – 1.0 g/kg de alimento\nCamaronera: 0.5 g/kg de alimento\nFineza:\n100% pasa por tamiz #20\n90% pasa por tamiz #40 (mínimo)\n30% pasa por tamiz #100 (máximo)\nPérdida por secado: Máx. 8%\nAstaxantina: Máx. 10%\nFórmula empírica: C₄₀H₅₂O\nMasa molecular: 596.85 g/mol\nCAS No: 7542-45-2\nEINECS No: 231-424-6",
      "beneficios": "Mejora la pigmentación natural de los camarones.\nActúa como fotoprotector y antioxidante.\nIncrementa la sobrevivencia.\nDisminuye el ciclo de muda.\nMejora la resistencia al estrés.\nFavorece el desempeño reproductivo.\nPrecursor de vitamina A.",
      "presentacion": "• Fundas de 500g.\n• Producto sensible al aire, calor y luz. Una vez abierto, debe usarse completamente.",
      "imagen": "AD002_CAROPHYLL_PINK.PNG",
      "pdf": "AD002_CAROPHYLL_PINK.PDF"
    },
    {
      "orden": 3,
      "codigo": "AD003",
      "nombre": "Desinfectante Argentyne",
      "categoria": "aditivos",
      "descripcion": "Desinfectante en base a yodo, utilizado en laboratorio para la desinfección de huevos y post-larvas de camarones y peces. El producto está certificado como libre de virus, bacterias, hongos, parásitos y otros patógenos. Fabricado en EE. UU., su uso garantiza condiciones sanitarias óptimas en procesos larvarios acuícolas.",
      "especificaciones": "Análisis garantizado:\n• Yodo total: 12.9%\n• Povidona yodada (PVP-I): 10%\n• Yodo libre: 1%\n• pH (25 °C): 6.8\n• Pérdida por sequía: 2.6%\n• Residuo de ignición: <0.025%\n• Ion de yoduro de potasio: 5.9%\n• Contenido de nitrógeno: 9.9%\nAplicación:\n• Diluir 100 veces para obtener 100 ppm de yodo libre.\n• Usar agua con baja carga orgánica para evitar la inactivación del yodo.\n• Ajustar el pH de la solución diluida a 7 para mejorar la supervivencia de los huevos.\n• Soluciones madre deben mantenerse entre pH 6.5 – 7.0.\n• Después del desove, endurecer los huevos durante 2 horas en agua, reposar 2 horas más.\n• Sumergir los huevos en la solución diluida de ARGENTYNE por 10 minutos, enjuagar y transferir a bandejas de incubación.",
      "beneficios": "Efectiva desinfección de huevos y post-larvas.\nLibre de virus, bacterias, hongos y parásitos.\nMejora la tasa de supervivencia en etapas tempranas.\nContribuye a mantener un ambiente sanitario en incubación.",
      "presentacion": "• Envases plásticos de 1 galón.",
      "imagen": "AD003_DESINFECTANTE_ARGENTYNE.PNG",
      "pdf": "AD003_DESINFECTANTE_ARGENTYNE.PDF"
    },
    {
      "orden": 4,
      "codigo": "AD004",
      "nombre": "Emerald",
      "categoria": "aditivos",
      "descripcion": "Premezcla aromatizante en polvo para especies acuícolas como camarones y peces. Formulada en forma de microperlas, contiene una combinación estandarizada de aceite esencial de canela (>10%), encapsulado en aceite vegetal hidrogenado para garantizar su estabilidad y liberación controlada.",
      "especificaciones": "Aplicación:\n• Dosis recomendada: 1 – 5 g/kg de alimento\n• Vía de administración: mezclado en el alimento balanceado",
      "beneficios": "Aumenta la palatabilidad del alimento.\nMejora la integridad y función de la barrera intestinal.\nReduce desórdenes digestivos.\nEstimula el sistema inmunológico.\nDisminuye la carga bacteriana.\nActúa como aromatizante para mejorar la aceptación del alimento.",
      "presentacion": "Fundas de 1 kg\n• Vida útil de 24 meses en empaque cerrado\n• Conservar en lugar fresco, seco y protegido del aire y la luz",
      "imagen": "AD004_EMERALD.PNG",
      "pdf": "AD004_EMERALD.PDF"
    },
    {
      "orden": 5,
      "codigo": "AD005",
      "nombre": "Florfenicol",
      "categoria": "aditivos",
      "descripcion": "Antibiótico de amplio espectro aprobado por la FDA para el tratamiento de enfermedades bacterianas en organismos acuícolas. Recomendado para uso en camarones y peces en sistemas de laboratorio y camaroneras. Es eficaz contra diversas bacterias patógenas responsables de infecciones comunes en acuicultura.",
      "especificaciones": "Ingredientes activos:\n• Florfenicol: 20%\n• Excipientes: 80%\nAplicación:\n• Dosis: 3 a 5 kg por tonelada de alimento balanceado\n• La dosis puede variar según indicación técnica\n• Periodo de retiro: 30 días desde la última administración",
      "beneficios": "Antibiótico de amplio espectro contra infecciones bacterianas.\nEficaz frente a Vibrio harveyi, V. vulnificus, V. parahaemolyticus, Aeromonas sp., entre otros.\nMejora la salud y supervivencia de los camarones al controlar patógenos bacterianos.",
      "presentacion": "• Bolsas de 1 kg\n• Conservar en un lugar fresco y seco\n• Evitar exposición directa a la luz solar\n• Mantener fuera del alcance de los niños",
      "imagen": "AD005_FLORFENICOL.PNG",
      "pdf": "AD005_FLORFENICOL.PDF"
    },
    {
      "orden": 6,
      "codigo": "AD006",
      "nombre": "Oxitetraciclina",
      "categoria": "aditivos",
      "descripcion": "Antibiótico de amplio espectro autorizado por la FDA para uso en acuicultura. Diseñado para el tratamiento de bacterias grampositivas, gramnegativas, anaerobias y otros patógenos como Vibrio, Chlamydia, Mycoplasmas, protozoarios, rickettsias, Salmonella, Staphylococcus y Streptococcus. Se utiliza en sistemas de laboratorio y camaroneras para garantizar la salud de los organismos acuáticos.",
      "especificaciones": "Ingredientes activos:\n• Oxitetraciclina: 98% (concentrado)\n• Excipientes: 2%\nAplicación:\n• La dosis debe determinarse según análisis bacteriológicos y valores de Concentración Mínima Inhibitoria (MIC).",
      "beneficios": "Efectivo contra una amplia variedad de bacterias y microorganismos.\nAprobado para uso en especies acuícolas.\nCombate infecciones bacterianas que afectan la productividad y supervivencia en cultivo.",
      "presentacion": "• Bolsas de 1 kg\n• Tambores de 25 kg\n• Conservar en lugar fresco y seco\n• Proteger de la luz solar directa y prolongada\n• Mantener fuera del alcance de los niños",
      "imagen": "AD006_OXITETRACICLINA.PNG",
      "pdf": "AD006_OXITETRACICLINA.PDF"
    },
    {
      "orden": 7,
      "codigo": "AD007",
      "nombre": "Prime Booster",
      "categoria": "aditivos",
      "descripcion": "Enriquecedor nutricional formulado con una combinación de vitaminas, minerales y fosfolípidos con alto contenido de DHA. Diseñado para fortalecer el sistema inmunológico rudimentario del camarón en todos sus estadios, ayudando a prevenir enfermedades e infecciones bacterianas y virales. Su uso incrementa la supervivencia y mejora la salud general del cultivo.",
      "especificaciones": "Aplicación:\n• Camaronera: 1 – 2 g/kg de alimento por día\n• Laboratorio:\nEnriquecimiento de artemia: 3 g/lb\nLarvas: 1 g/kg de alimento diario en todos los estadios",
      "beneficios": "Refuerza el sistema inmunológico del camarón.\nAyuda a prevenir infecciones bacterianas y virales.\nMejora la respuesta frente al estrés.\nIncrementa la tasa de supervivencia en laboratorio y camaronera.\nAporta DHA, vitaminas y minerales esenciales.",
      "presentacion": "• Fundas de 1 kg\n• Sacos de 24 kg\n• Vida útil de 24 meses en empaque cerrado\n• Conservar en lugar fresco y seco\n• Evitar exposición directa al aire y luz",
      "imagen": "AD007_PRIME_BOOSTER.PNG",
      "pdf": "AD007_PRIME_BOOSTER.PDF"
    },
    {
      "orden": 8,
      "codigo": "AD008",
      "nombre": "Protector D3 + Zinc Activado",
      "categoria": "aditivos",
      "descripcion": "Premezcla vitamínico-mineral formulada para camarones Penaeus vannamei en todas sus fases, incluyendo larvarias. Su formulación equilibrada en electrolitos, minerales y vitaminas fortalece la salud del animal, mejora el equilibrio iónico en el medio acuático y contribuye al crecimiento y supervivencia en sistemas de laboratorio y camaronera.",
      "especificaciones": "Ingredientes activos:\n• Electrolitos: Calcio, magnesio, potasio\n• Minerales: Zinc, sodio, yodo, selenio, hierro, cobalto, cobre, manganeso\n• Vitaminas: C, E, H2, K3, B6, B5, B1, A, B2, B12, B9, B3, D3\nAnálisis garantizado:\n• Vitamina A: mínimo 2,800,000 UI/kg\n• Vitamina D3: mínimo 1,000,000 UI/kg\n• Vitamina E: mínimo 12,500 UI/kg\n• Zinc: mínimo 3,500 UI/kg\nAplicación:\n• Camaronera:\nPre-cría: 4 – 5 g/kg de alimento\nEngorde: 5 – 6 g/kg de alimento\n• Laboratorio: Según indicaciones del técnico\nVía de administración: Mezclado en el alimento balanceado y/o directo al agua de cultivo",
      "beneficios": "Fortalece la salud general del camarón.\nMejora el equilibrio iónico en el medio acuático.\nEstimula el crecimiento y desarrollo saludable.\nContribuye a una mayor supervivencia en todas las etapas.\nAporta vitaminas esenciales y zinc activado con función inmunoestimulante.",
      "presentacion": "• Envases sellados al vacío de 1 kg\n• Conservar sobre tarimas, en lugar seco, ventilado y protegido de la luz solar",
      "imagen": "AD008_PROTECTOR_D3_ZINC_ACTIVADO.PNG",
      "pdf": "AD008_PROTECTOR_D3_ZINC_ACTIVADO.PDF"
    },
    {
      "orden": 9,
      "codigo": "AD009",
      "nombre": "Saponina",
      "categoria": "aditivos",
      "descripcion": "Producto natural y orgánico utilizado en la acuicultura, especialmente en camaroneras, para eliminar peces no deseados, mejillones, parásitos e insectos nocivos en los estanques. Es seguro para los humanos, no deja residuos, y además promueve el crecimiento y la muda de los camarones.",
      "especificaciones": "Análisis garantizado:\n• Apariencia: Polvo amarillo claro\n• Materia activa: mínimo 75%\n• Formación de espuma: 160 – 190 mm\n• Solubilidad en agua: Fácil\n• pH: 5.0 – 6.0\n• Tensión superficial: 32.86 mN/m\n• HLB: 10.9 – 16\n• CMC (Concentración micelar crítica): 0.5%\nAplicación:\n• Piscina seca:\nSubir el nivel de agua a 30 cm\nAplicar 25 kg/ha (previamente diluidos en 20 L de agua por cada 100 g)\nReposar de 2 a 3 días, desechar el agua, lavar la piscina y llenar nuevamente\n• Piscina llena:\nDía 1: Aplicar 35 kg/ha diluidos, reducir el nivel del agua en 30%, sellar compuertas, no alimentar\nDía 2: Aumentar el nivel al 15% con flujo suave, monitorear oxígeno, no alimentar\nDía 3: Recuperar nivel al 100% con flujo normal, alimentar al 50%\nDía 4: Flujo y alimentación normal\nAdvertencia: Considerar que el camarón no esté en proceso de muda antes de aplicar.",
      "beneficios": "Elimina peces, insectos y parásitos no deseados sin dañar al camarón.\nSe disuelve rápidamente y no deja residuos.\nEstimula la muda (ecdisis) y el crecimiento.\nPreviene enfermedades como branquias negras.\nPuede utilizarse como agente de limpieza del estanque.",
      "presentacion": "• Sacos de 10 kg\n• Conservar en lugar seco, alejado de la luz y la humedad",
      "imagen": "AD09_SAPONINA.PNG",
      "pdf": "AD009_SAPONINA.PDF"
    },
    {
      "orden": 10,
      "codigo": "AD010",
      "nombre": "Vevovitall",
      "categoria": "aditivos",
      "descripcion": "Aditivo alimentario en forma de hojuelas blancas compuesto por ácido benzoico, diseñado para mejorar la salud intestinal y la eficiencia alimentaria en peces y camarones. Actúa como conservante, reduciendo la actividad microbiana tanto en el alimento como en el sistema digestivo del animal. Aprobado como fuente segura de ácido benzoico para acuicultura.",
      "especificaciones": "Aplicación:\n• Dosis: 0.5 – 5 g/kg de alimento\n• Uso: Mezclar con el alimento, adicionar pegante y suministrar\nCondiciones de almacenamiento:\n• Vida útil: 24 meses desde la fecha de fabricación\n• Temperatura: Almacenar por debajo de 25°C",
      "beneficios": "Conserva y estabiliza el alimento balanceado.\nEfectivo contra hongos y levaduras.\nMejora la salud intestinal del camarón y del pez.\nReduce trastornos digestivos.\nOptimiza el rendimiento alimenticio.\nFavorece un ambiente intestinal con microflora equilibrada.",
      "presentacion": "Fundas de 1 kg\n• Conservar en lugar fresco, seco y ventilado, por debajo de 25 °C",
      "imagen": "AD010_VEVOVITALL.PNG",
      "pdf": "AD010_VEVOVITALL.PDF"
    },
    {
      "orden": 11,
      "codigo": "AD011",
      "nombre": "Vitamina C",
      "categoria": "aditivos",
      "descripcion": "Vitamina C (L-Ácido Ascórbico al 99%) utilizada como suplemento nutricional en camarones y peces. Puede aplicarse mezclada con el alimento o directamente en el agua, especialmente para neutralizar residuos de cloro tras la clorinación o para preservar la calidad del agua en sistemas de cultivo larvario.",
      "especificaciones": "Aplicación:\n• Camaronera: 0.5 – 1 g/kg de alimento\n• Laboratorio:\n2 – 6 ppm en agua para neutralizar cloro residual\n0.5 – 1 ppm en combinación con alimento para estimular el sistema inmunológico\nCondiciones de almacenamiento:\n• Almacenar en lugar fresco (24 °C)\n• Proteger de la luz y la humedad",
      "beneficios": "Estimula el sistema inmunológico de los camarones.\nNeutraliza el cloro residual en el agua.\nContribuye a mantener la calidad del agua.\nMejora la salud general y la resistencia al estrés.",
      "presentacion": "• Envases sellados al vacío de 1 kg\n• Tambores de 25 kg",
      "imagen": "AD011_VITAMINA_C.PNG",
      "pdf": "AD011_VITAMINA_C.PDF"
    },
    {
      "orden": 12,
      "codigo": "AD012",
      "nombre": "Vitamina C Monofosfatada",
      "categoria": "aditivos",
      "descripcion": "Vitamina C estabilizada (L-Ácido Ascórbico al 35%) en forma monofosfatada, diseñada para resistir altas temperaturas y proteger su actividad biológica durante el procesamiento del alimento. Recomendado para formulaciones extruidas o peletizadas gracias a su alta estabilidad y biodisponibilidad.",
      "especificaciones": "Análisis garantizado:\n• Apariencia: Polvo blanco o amarillo\n• Fórmula molecular: C₆H₈O₉P\n• Peso molecular: 256.11\n• Contenido de vitamina C: 35%\n• pH: 7.0 – 9.5\n• Pérdida al secar: < 6.0 %\nCondiciones de almacenamiento:\n• Mantener en lugar fresco (24 °C)\n• Proteger de la luz y la humedad",
      "beneficios": "Alta estabilidad térmica para procesos de granulación y extrusión.\nAlta biodisponibilidad.\nProporciona protección molecular del ácido ascórbico.\nIdeal para alimentos balanceados de alta temperatura.",
      "presentacion": "• Envases sellados al vacío de 1 kg\n• Cartones de 25 kg",
      "imagen": "AD012_VITAMINA_C_MONOFOSFATADA.PNG",
      "pdf": "AD012_VITAMINA_C_MONOFOSFATADA.PDF"
    },
    {
      "orden": 13,
      "codigo": "AL001",
      "nombre": "Advance Feed",
      "categoria": "alimentos",
      "descripcion": "Dieta balanceada de alta calidad para larvas de camarón (Zoea, Mysis y PL) formulada científicamente para optimizar el desarrollo, salud y supervivencia en estadios tempranos. También es apta para larvas de peces.",
      "especificaciones": "ANÁLISIS GARANTIZADO\n• Proteína Cruda: 50% mín.\n• Grasa Cruda: 9% mín.\n• Fibra Cruda: 3% máx.\n• Ceniza Total: 8% máx.\n• Humedad: 5% máx.\nAPLICACIÓN\nUtilizar en fases larvarias de camarón o peces, ajustando la dosis según la etapa de desarrollo y el protocolo del laboratorio.",
      "beneficios": "Alta flotabilidad y estabilidad en el agua, ideal para mantener la dieta suspendida y facilitar el consumo. Mejora la salud digestiva y aporta una coloración oscura prolongada en el hepatopáncreas e intestino. Favorece el crecimiento, vitalidad y supervivencia larval.",
      "presentacion": "• Fundas de 3 kg\nAlmacenar en un lugar fresco, seco, bien ventilado, protegido de la luz solar y alejado de las paredes. No requiere refrigeración ni condiciones especiales de transporte.",
      "imagen": "AL001_ADVANCE_FEED.PNG",
      "pdf": "AL001_ADVANCE_FEED.PDF"
    },
    {
      "orden": 14,
      "codigo": "AL002",
      "nombre": "Artemia Adulta Congelada",
      "categoria": "alimentos",
      "descripcion": "La biomasa de artemia adulta enriquecida y congelada (Artemia Frozen), está lista para ser utilizada en los laboratorios de producción de nauplios y postlarvas de camarón.\n\nContiene 100% artemia adulta, cosechada en el Lago Mono, en el norte de California, enriquecida con emulsiones formuladas con ingredientes marinos de alta calidad que aseguran la disponibilidad apropiada de micronutrientes esenciales tales como aminoácidos esenciales, HUFAS (ácidos grasos altamente insaturados y de cadena larga), vitaminas, minerales y pigmentos carotenoides requeridos para el desarrollo de reproductores de camarón.\n\nEl producto es congelado logrando así el propósito de hacer que en el menor tiempo se conserven intactas las propiedades y beneficios nutricionales de la artemia adulta enriquecida.",
      "especificaciones": "INGREDIENTES ACTIVOS\nBiomasa de Artemia enriquecida con vitaminas.\nANÁLISIS GARANTIZADO\nProteína.\t58% Lípidos.\t13%\nÁcidos grasos.\t15.3 mg/g\nVitamina C.\t1000 ppm\nVitamina A.\t10000 IU/Kg\nVitamina E.\t300 ppm\nVitamina D3.\t3000 IU/Kg\nAstaxantina.\t250 ppm\nN-3 HUFA’s.\t200 mg/g\n28\tDHA.\t2.74 mg/g",
      "beneficios": "Teniendo muy seriamente en cuenta que la bioseguridad es un factor vital en la industria acuícola, certificamos que la artemia congelada esta libre de patógenos virales específicos tales como: WSSV (White Spot Syndrome Virus), IHHNV (Infectious Hypodermal and Haemotopoietic Necrosis Virus), TSV (Taura Syndrome Virus), YHV (Yellow Head Virus).",
      "presentacion": "PRESENTACIÓN Y ALMACENAMIENTO\nFundas de 1 kg. Almacenar a -18°C. Este producto debe de ser protegido de humedad, contaminación y luz del sol. Seguro para el uso indicado, mantener fuera del alcance de los niños.\nAPLICACIÓN\n•        Para maduración en etapa de reproducción se puede sugerir en el rango del 3 - 8 % de la biomasa de camarón P. Vannamei en el tanque; el porcentaje total que se utilice puede ser dividido en dos dosis en el día.\n•        Se recomienda ajustar diariamente los porcentajes de alimentos a la saciedad de sus reproductores.\n•        En el área de larvicultura, la utilización de artemia enriquecida se complementa muy bien a los regímenes dietéticos conocidos desde los estadíos postlarvales (PL4- PL5 en adelante).",
      "imagen": "AL002_ARTEMIA_ADULTA_CONGELADA.PNG",
      "pdf": "AL002_ARTEMIA_ADULTA_CONGELADA.PDF"
    },
    {
      "orden": 15,
      "codigo": "AL003",
      "nombre": "Brine Shrimp Flake",
      "categoria": "alimentos",
      "descripcion": "Dieta en hojuelas desarrollada en EE. UU., diseñada para complementar alimentos naturales y otras dietas larvales. Elaborada con ingredientes naturales de alta calidad, incluyendo un elevado contenido de Artemia. Enriquecida con vitaminas, minerales y aminoácidos esenciales para lograr alta supervivencia y crecimiento acelerado en larvas de camarón.",
      "especificaciones": "Análisis garantizado:\n• Proteína cruda: mínimo 50.0%\n• Grasa cruda: mínimo 13.0%\n• Fibra cruda: máximo 3.0%\n• Humedad: máximo 10.0%\n• Ceniza: máximo 10.0%\n• Fósforo: mínimo 1.1%\nIngredientes activos:\n• Proteínas animales marinas\n• Proteínas vegetales\n• Levaduras\n• Aceites vegetales y de pescado\n• Almidones vegetales\n• Premezclas de vitaminas y minerales\n• Antioxidantes\n• Pigmentos\n• Aglutinantes biodegradables",
      "beneficios": "Alta atractabilidad y óptima digestibilidad\nFavorece una muda saludable y mejora la supervivencia\nEnriquecido con Vpak (Vitality Pak) para reforzar la resistencia a enfermedades\nPromueve el rápido crecimiento y desarrollo en etapas de Mysis a Postlarval (PL)\nMejora la coloración del tracto digestivo en Penaeus vannamei\nContiene Artemia y calamar de calidad superior\nIncluye minerales traza proteinados y conservantes para mayor estabilidad y vida útil",
      "presentacion": "• Baldes de 10 kg\n• Mantiene su valor nutritivo hasta por 1 año desde su fabricación\n• Almacenar en lugar fresco (22 °C), seco, ventilado y protegido de la luz solar\n• No requiere refrigeración ni condiciones especiales de transporte",
      "imagen": "AL003_BRINE_SHRIMP_FLAKE.PNG",
      "pdf": "AL003_BRINE_SHRIMP_FLAKE.PDF"
    },
    {
      "orden": 16,
      "codigo": "AL004",
      "nombre": "Calamares",
      "categoria": "alimentos",
      "descripcion": "La alimentación es de fundamental importancia en el proceso de maduración y reproducción.\n\nDentro de los compuestos fundamentales en la dieta se encuentran los ácidos grasos de la serie linolénica (W3, de origen marino), colesterol y sus derivados aportados por la dieta del calamar. Nuestro calamar (Loligo opalescens) proviene del mar de California, EEUU, es capturado y enfriado por aire sin aditivos ni preservantes. Libres de WSSV, TSV, NHP, IHHNV, Vibrios,",
      "especificaciones": "ANÁLISIS GARANTIZADO\nProteína.        16% Humedad        80%\nGrasa.        1.2 gramos\nCarbohidratos.        4 gramos\nSodio.        298 mg\nCalorías.        140\nGrasa corporal 7mm- w3 PERFIL DE ÁCIDOS GRASOS Monoinsaturados.        5.4%\nPoliinsaturados.        59.50%",
      "beneficios": "Por ser un producto de alta calidad puede ser usado como carnada para la actividad de pesca deportiva e industrial. En ciertos casos se utilizan algunos de estos alimentos naturales suplementados con dietas peletizadas como EZ mate y Redimate.",
      "presentacion": "PRESENTACIÓN Y ALMACENAMIENTO\n•        Bloques congelados de 10kg.\n•        Debe almacenarse bajo condiciones de congelamiento a -18°C. Este producto debe de ser protegido de humedad, contaminación y luz del sol.\nAPLICACIÓN\nLa alimentación se realizará sin restricciones, que podrá consistir en una dieta natural combinada de krill, calamar, artemia congelada y mejillón. El calamar se sugiere suministrar diariamente en cantidades que van de 17 a 20% de la biomasa del tanque, repartida en 2 a 4 raciones diarias.",
      "imagen": "AL004_CALAMARES.PNG",
      "pdf": "AL004_CALAMARES.PDF"
    },
    {
      "orden": 17,
      "codigo": "AL005",
      "nombre": "Cistos de Artemia",
      "categoria": "alimentos",
      "descripcion": "Quistes de Artemia franciscana cosechados en el Gran Lago Salado de Utah, EE.UU., con altos estándares de calidad y tecnología de procesamiento. Pueden usarse hidratados o decapsulados, según necesidad.",
      "especificaciones": "ANÁLISIS GARANTIZADO\n• Proteína Cruda: 54% mín.\n• Grasa Cruda: 14.2% mín.\n• Fibra Cruda: 27.3% máx.\n• Humedad: 3.6% máx.\nAPLICACIÓN\nUtilizar según requerimientos del laboratorio, como alimento vivo luego de su eclosión. Puede aplicarse como quiste hidratado o decapsulado, según conveniencia y etapa larvaria.",
      "beneficios": "Producto bioseguro, de alto valor nutricional, ideal para alimentación larvaria por su pequeño tamaño de nauplio, excelente digestibilidad y fácil manipulación.",
      "presentacion": "• Latas selladas al vacío de 454g\n• Baldes sellados al vacío de 7kg\nAlmacenar en un lugar fresco, seco, bien ventilado y alejado de la luz solar. No requiere refrigeración mientras esté sellado.",
      "imagen": "AL005_CISTOS_DE_ARTEMIA.PNG",
      "pdf": "AL005_CISTOS_DE_ARTEMIA.PDF"
    },
    {
      "orden": 18,
      "codigo": "AL006",
      "nombre": "Espirulina",
      "categoria": "alimentos",
      "descripcion": "La Espirulina Mackay Marine es una microalga azul verdosa comestible (Arthrospira platensis), cultivada y procesada en EE.UU. Se presenta en forma de polvo fino con un alto contenido nutricional. Ideal como ración o aditivo para el cultivo de larvas de camarón, larvas de peces y artemia.",
      "especificaciones": "Análisis garantizado (por cada 100g):\nProteína cruda (mínima): 60–70%\nCarbohidratos (mínima): 15–20%\nGrasa cruda (máxima): 6–8%\nFibra cruda (máxima): 8–10%\nMinerales (máxima): 7–10%\nHumedad (máxima): 3–7%\nÁcidos grasos:\nÁcido linoleico: 10 mg\nÁcido gamma-linolénico (GLA): 20 mg\nPigmentos (por 100g):\nFicocianina (azul): 150 mg\nClorofila (verde): 11 mg\nCarotenoides: 3.5 mg\nCaracterísticas físicas:\nPolvo fino color azul verdoso oscuro\nCompuesto 100% de Espirulina\nDensidad: 0.45–0.60 (en agua)\nIngrediente activo:\nArthrospira platensis",
      "beneficios": "Aumenta la fertilidad y la reproducción en cultivos acuáticos\n\nMejora el crecimiento y peso de larvas de camarón, peces y artemia\n\nEstimula el apetito\n\nMejora la coloración natural de diversas especies acuáticas\n\nFuente natural de proteínas, vitaminas y pigmentos bioactivos",
      "presentacion": "Presentaciones:\n\nSpirulina Microfina: Lata de 500 g (sellada al vacío)\n\nSpirulina Regular: Funda de 1 kg\n\nCondiciones de almacenamiento:\n\nGuardar en lugar fresco y seco\n\nNo exceder los 70°F (21°C)",
      "imagen": "AL006_ESPIRULINA.PNG",
      "pdf": "AL006_ESPIRULINA.PDF"
    },
    {
      "orden": 19,
      "codigo": "AL007",
      "nombre": "EZ Artemia (Microencapsulados)",
      "categoria": "alimentos",
      "descripcion": "Dieta líquida microencapsulada formulada por Zeigler Bros. Inc. (EE. UU.) como un sustituto balanceado y bioseguro de los nauplios de Artemia. Diseñada para proporcionar valor nutricional, sabor, textura y pigmentación similares a la Artemia viva, asegurando una alta digestibilidad, crecimiento acelerado y bioseguridad en el cultivo de larvas de camarón.",
      "especificaciones": "Análisis garantizado – peso seco:\n• Proteína cruda: mínimo 52%\n• Grasa cruda: mínimo 17%\n• Fibra cruda: máximo 3.7%\n• Humedad: 0%\n• Fósforo: máximo 0.6%\nAnálisis garantizado – peso líquido:\n• Proteína cruda: mínimo 14%\n• Grasa cruda: mínimo 4.5%\n• Fibra cruda: máximo 1%\n• Humedad: máximo 73%\n• Fósforo: máximo 0.1%\nIngredientes genéricos:\n• Proteínas marinas y vegetales\n• Subproductos de granos procesados\n• Lecitina\n• Minerales y vitaminas\n• Conservantes, probióticos y levaduras\n• Estabilizantes y pigmentos",
      "beneficios": "Sustituye eficazmente a los nauplios de Artemia\nProducto líquido, microencapsulado, altamente energético y balanceado\nMejora la digestibilidad gracias a enzimas y extracto de artemia\nLibre de bacterias y virus\nEstimula el crecimiento y la resistencia al Vibrio y otras enfermedades\nNo contamina el agua\nPuede refrigerarse (no congelar)",
      "presentacion": "Envases de 2 kg\n• Almacenar en lugar fresco, seco y ventilado\n• No exponer a la luz solar ni a fuentes de calor\n• No requiere refrigeración si está en su envase sellado\n• Agitar antes de usar",
      "imagen": "AL007_EZ_ARTEMIA_MICROENCAPSULADOS.PNG",
      "pdf": "AL007_EZ_ARTEMIA.PDF"
    },
    {
      "orden": 20,
      "codigo": "AL008",
      "nombre": "EZ Artemia Ultra (Microencapsulados)",
      "categoria": "alimentos",
      "descripcion": "Dieta líquida microencapsulada de nueva generación, formulada en EE. UU. para superar el perfil nutricional de la Artemia enriquecida. EZ Artemia Ultra ofrece una composición de nutrientes estable, biosegura y libre de patógenos, lo que la convierte en una alternativa confiable frente a la variabilidad de la Artemia tradicional. Su diseño garantiza alta digestibilidad, mejor salud intestinal y un óptimo rendimiento larvario.",
      "especificaciones": "Análisis garantizado – peso líquido:\n• Proteína cruda: mínimo 12% (45% en peso seco)\n• Grasa cruda: mínimo 4.5% (45% en peso seco)\n• Fibra cruda: máximo 1.0%\n• Humedad: máximo 73.0%\n• Fósforo: mínimo 0.1%\n• Ceniza: mínimo 6.5%\nIngredientes:\n• Proteínas animales marinas\n• Proteínas vegetales (incluidas algas)\n• Levadura\n• Aceites de pescado y vegetales\n• Almidones vegetales\n• Minerales y vitaminas\n• Antioxidantes, pigmentos y aglutinantes biodegradables",
      "beneficios": "Mayor densidad y digestibilidad de nutrientes\nMicroencapsulación mejorada para mayor estabilidad en la columna de agua\nFormulación precisa con proteínas y aceites marinos de alta calidad\nProporciona resultados consistentes y bioseguros\nContiene probióticos mejorados para promover salud intestinal y calidad del agua\nMejor rendimiento larvario comprobado en ensayos\nDistribución optimizada del tamaño de partícula",
      "presentacion": "Envases de 2 kg\n• Almacenar en lugar fresco y seco (22 °C / 72 °F)\n• No congelar\n• Una vez abierto, utilizar en un plazo de 4 semanas\n• Mantener el envase tapado después de cada uso",
      "imagen": "AL008_EZ_ARTEMIA_ULTRA_MICROENCAPSULADOS.PNG",
      "pdf": "AL008_EZ_ARTEMIA_ULTRA.PDF"
    },
    {
      "orden": 21,
      "codigo": "AL009",
      "nombre": "EZ Larva (Microencapsulados)",
      "categoria": "alimentos",
      "descripcion": "Dieta líquida microencapsulada desarrollada por Zeigler Bros. Inc. (EE. UU.) para larvas de camarón. Formulada como una ración balanceada, con partículas suaves y húmedas que facilitan el consumo. Producida mediante un proceso en frío para preservar nutrientes sensibles como pigmentos, ácidos grasos Omega-3 y enzimas. Su fórmula es biosegura, con resultados negativos frente a patógenos como WSSV (Mancha Blanca), EMS y otros virus.",
      "especificaciones": "Análisis garantizado – peso seco:\n• Proteína cruda: mínimo 36.7%\n• Grasa cruda: mínimo 20%\n• Fibra cruda: máximo 3.3%\n• Humedad: 0%\n• Fósforo: mínimo 0.7%\nAnálisis garantizado – peso líquido:\n• Proteína cruda: mínimo 11%\n• Grasa cruda: mínimo 6%\n• Fibra cruda: máximo 1%\n• Humedad: máximo 70%\n• Fósforo: mínimo 0.2%",
      "beneficios": "Dieta microencapsulada de alta atracción y palatabilidad\nNo afecta la calidad del agua; minimiza la lixiviación\nEstimula la alimentación activa y el crecimiento larvario\nContiene enzimas que mejoran la digestibilidad\nIncluye inmunoestimulantes para fortalecer el sistema inmune\nProporciona energía y nutrición equilibrada",
      "presentacion": "Envases de 2 kg\n• Almacenar en lugar fresco y seco (22 °C / 72 °F)\n• No congelar\n• Una vez abierto, usar en un máximo de 4 semanas\n• Mantener el envase cerrado después de cada uso",
      "imagen": "AL009_EZ_LARVA_MICROENCAPSULADOS.PNG",
      "pdf": "AL009_EZ_LARVA.PDF"
    },
    {
      "orden": 22,
      "codigo": "AL010",
      "nombre": "EZ Mate",
      "categoria": "alimentos",
      "descripcion": "Dieta en polvo para maduración de camarones elaborada por Zeigler Bros. Inc. (EE. UU.), diseñada para estimular una mayor eficiencia reproductiva en sistemas de maduración, mejorando la producción de nauplios saludables y fortaleciendo el desempeño reproductivo en cada desove.",
      "especificaciones": "Análisis garantizado:\n• Proteína cruda: mínimo 55%\n• Grasa cruda: mínimo 12%\n• Fibra cruda: máximo 3%\n• Ceniza: máximo 13%\n• Fósforo: mínimo 1.1%\n• Humedad: máximo 10%",
      "beneficios": "Mejora la eficiencia de la maduración\nEstimula la producción de nauplios saludables\nFavorece la fertilidad y copulación\nAlto contenido de astaxantina, colesterol, vitamina C y HUFAs\nAlternativa eficaz a alimentos frescos como poliquetos, calamar o biomasa de artemia",
      "presentacion": "• Latas de 500 g (polvo seco)\n• Almacenar en un lugar fresco, seco, ventilado, alejado de la luz solar y de las paredes\n• Una vez abierta la lata, refrigerar y consumir antes de tres meses\n• No requiere condiciones especiales de transporte\n• Mantener fuera del alcance de los niños",
      "imagen": "AL010_EZ_MATE.PNG",
      "pdf": "AL010_EZ_MATE.PDF"
    },
    {
      "orden": 23,
      "codigo": "AL011",
      "nombre": "Flake Negro de Artemia",
      "categoria": "alimentos",
      "descripcion": "Dieta premium en hojuelas formulada para el óptimo desarrollo y sobrevivencia de larvas de camarón, especialmente eficaz durante los estadios de Mysis y Postlarva (PL). También puede utilizarse en larvas de peces. Su fórmula nutricionalmente balanceada proporciona proteínas, vitaminas y minerales esenciales para una salud robusta y crecimiento acelerado.",
      "especificaciones": "ANÁLISIS GARANTIZADO\n• Proteína Cruda: 45% mín.\n• Grasa Cruda: 9% mín.\n• Fibra Cruda: 3% máx.\n• Ceniza Total: 8% máx.\n• Humedad: 10% máx.\nINGREDIENTES ACTIVOS\nProteína animal marina, extracto de levaduras, colesterol, vitaminas, minerales, lecitina y antioxidantes.",
      "beneficios": "• Alta atractabilidad, palatabilidad y digestibilidad.\n• Gran estabilidad y flotabilidad en la columna de agua.\n• Proporciona una coloración oscura prolongada en el hepatopáncreas e intestino.\n• Apoya una salud integral y mejora la vitalidad de las larvas.",
      "presentacion": "Baldes de 5 kg\nAlmacenar en un lugar fresco, seco, bien ventilado y protegido de la luz solar. No requiere refrigeración ni condiciones especiales de transporte. Mantener fuera del alcance de los niños.",
      "imagen": "AL011_FLAKE_NEGRO_DE_ARTEMIA.PNG",
      "pdf": "AL011_FLAKE_NEGRO_DE_ARTEMIA.PDF"
    },
    {
      "orden": 24,
      "codigo": "AL012",
      "nombre": "Gold Feed (Microparticulados)",
      "categoria": "alimentos",
      "descripcion": "Alimento microparticulado premium formulado especialmente para larvas de camarón en estadios de Mysis y Postlarva (PL). Su composición con ingredientes marinos de alta calidad asegura una nutrición eficiente, crecimiento saludable y excelente supervivencia.",
      "especificaciones": "ANÁLISIS GARANTIZADO\n• Proteína Cruda: 50% mín.\n• Grasa Cruda: 9% mín.\n• Fibra Cruda: 3% máx.\n• Ceniza Total: 8% máx.\n• Humedad: 5% máx.\nCARACTERÍSTICAS FÍSICAS\n• Aspecto: Microparticulado\n• Color: Oscuro\n• Olor: Mariscoso\n• Tamaños de partícula disponibles: <150 μm, <250 μm, <350 μm\nAPLICACIÓN\nAjustar dosis según el estadio larval. Frecuencia de alimentación: 4–6 veces al día en estadios iniciales y 8–12 veces en PL. Distribuir uniformemente para mayor eficiencia.",
      "beneficios": "Alta palatabilidad, digestibilidad y flotabilidad. Estimula el apetito, promueve una coloración oscura saludable del hepatopáncreas e intestino, y mejora el desempeño larval gracias a sus proteínas marinas altamente digeribles.",
      "presentacion": "• Fundas de aluminio selladas al vacío de 3 kg\nAlmacenar en lugar fresco, seco y ventilado. No requiere refrigeración ni condiciones especiales de transporte. Mantener fuera del alcance de los niños.",
      "imagen": "AL012_GOLD_FEED_MICROPARTICULADOS.PNG",
      "pdf": "AL012_GOLD_FEED.PDF"
    },
    {
      "orden": 25,
      "codigo": "AL013",
      "nombre": "Krill Congelado",
      "categoria": "alimentos",
      "descripcion": "El Krill (FRESH FROZEN KRILL – ANTARTIC KRILL) procesado en Canadá y capturado en el Océano Austral, es un alimento ampliamente utilizado en la acuicultura, en cultivos de peces y camarones, principalmente en la etapa de maduración. Alimento con alto contenido de Omega-3 que promueve la salud y bienestar del camarón por sus altos contenidos de fosfolípidos, colina y astaxantina, los mismos que realizan funciones biológicas esenciales tanto como factores enzimáticos, como reguladores del sistema inmune. Permite suplir las necesidades y requerimientos de los reproductores de Penaeus vannamei en el proceso de maduración.",
      "especificaciones": "PERFIL NUTRICIONAL\nProteína (Min.).        12% Grasa (Min.).                4%\nCeniza (Min.).        2.3%\nColesterol (Min.).        46 mg\nFibra (Min.).        1%\nVitamina D (Min.).        0.23 mg\nCalcio (Min.).        282 mg\nHierro (Min.).        0.71 mg\nPotasio (Min.).        233 mg\nPERFIL DE ÁCIDOS GRASOS\nGrasa saturada (Min.).        41.8%\nMonoinsaturado (Min.).        20.1%\nPoliinsaturado (Min.).        37.9%\nGrasas trans (Min.).        0.01%\nColesterol (Min.).        49.48 mg/100gms\n\nLibre de patógenos, contaminantes, con humedad Max del 80%, mide entre 3-6 cm de largo.",
      "beneficios": "•\tIncrementa porcentaje en hembras copuladas.\n•\tMayor número de nauplios por hembra.\n•\tPorcentaje mayor de huevos viables.\n•\tNauplios de mejor calidad.\n•\tAlta supervivencia en las postlarvas.\n•\tMejora la sobrevivencia en hembras.",
      "presentacion": "APLICACIÓN\nAlimentación sugerida para los camarones reproductores en los laboratorios de maduración que mantienen ciclo cerrado: De 3 al 8% de la biomasa de los organismos.\nPRESENTACIÓN Y ALMACENAMIENTO\nPresentación de 25kg. Mantener congelado a -20°C, debe estar protegido de la humedad, contaminación, luz directa\ndel sol. No apto para el consumo humano.",
      "imagen": "AL013_KRILL_CONGELADO.PNG",
      "pdf": "AL013_KRILL_CONGELADO.PDF"
    },
    {
      "orden": 26,
      "codigo": "AL014",
      "nombre": "Larva AP 100 (Microparticulados)",
      "categoria": "alimentos",
      "descripcion": "Dieta granulada e hidroestable en micropartículas finas, científicamente formulada por Zeigler Bros. Inc. (EE. UU.) para la alimentación de camarones en estadios larvales y postlarvales. Ofrece una nutrición balanceada y de alta digestibilidad, ideal para cultivos intensivos en laboratorio.",
      "especificaciones": "Análisis garantizado:\n• Proteína cruda: mínimo 50%\n• Grasa cruda: mínimo 12%\n• Fibra cruda: máximo 2.5%\n• Ceniza total: máximo 15%\n• Humedad: máximo 10%\n• Fósforo: mínimo 1.3%\nIngredientes activos:\n• Proteínas marinas y vegetales\n• Lecitina\n• Levaduras\n• Subproductos de granos procesados\n• Espesante y emulsionante\n• Minerales y vitaminas",
      "beneficios": "Alta atractabilidad y digestibilidad.\nContiene niveles óptimos de ácidos grasos insaturados (HUFA).\nMejora el rendimiento y la salud en las primeras etapas de vida del camarón.\nEstabilidad en agua, ideal para alimentación en sistemas larvarios.",
      "presentacion": "Latas de 500 g\n• Almacenar en lugar fresco, seco, ventilado y alejado de la luz solar y paredes\n• Producto seguro, sin requisitos especiales de transporte\n• Latas abiertas: conservar cerradas a 20 °C o menos",
      "imagen": "AL014_LARVA_AP_100_MICROPARTICULADOS.PNG",
      "pdf": "AL014_LARVA_AP_100.PDF"
    },
    {
      "orden": 27,
      "codigo": "AL015",
      "nombre": "Larva Z - Plus (Microparticulados)",
      "categoria": "alimentos",
      "descripcion": "Dieta especializada para larvas y postlarvas de camarón desarrollada por Zeigler Bros. Inc. (EE. UU.). Su formulación balanceada incluye ingredientes de alta calidad para promover el crecimiento, el desarrollo saludable y la resistencia inmunológica en etapas tempranas del cultivo. Las micropartículas semiflotantes permiten una mejor disponibilidad del alimento en la columna de agua.",
      "especificaciones": "Análisis garantizado:\n• Proteína cruda: mínimo 50%\n• Grasa cruda: mínimo 15%\n• Fibra cruda: máximo 2%\n• Ceniza cruda: máximo 8%\n• Humedad: máximo 12%\n• Fósforo: máximo 0.9%\nIngredientes activos:\n• Proteínas marinas y vegetales\n• Lecitina\n• Levadura\n• Subproductos de granos procesados\n• Aminoácidos\n• Minerales y vitaminas\n• Conservantes y pigmentos",
      "beneficios": "Micropartículas de hundimiento lento para mejor absorción en la columna de agua.\nAltos niveles de ácidos grasos insaturados (HUFA) para favorecer el desarrollo larval.\nContiene Vpak para estimular el sistema inmunológico.\nPromueve el crecimiento eficiente y la supervivencia de larvas y postlarva",
      "presentacion": "• Latas de 500 g\n• Almacenar en lugar fresco, seco, ventilado, alejado de la luz solar y de las paredes\n• Producto seguro y sin requisitos especiales de transporte\n• Latas abiertas: conservar cerradas a 20 °C o menos",
      "imagen": "AL015_LARVA_Z_PLUS_MICROPARTICULADOS.PNG",
      "pdf": "AL015_LARVA_Z_PLUS.PDF"
    },
    {
      "orden": 28,
      "codigo": "AL016",
      "nombre": "Mejillones",
      "categoria": "alimentos",
      "descripcion": "Dentro de los compuestos fundamentales en la dieta se encuentran los ácidos grasos de la serie linolénica (w3, de origen marino), colesterol y sus derivados. Los moluscos como los mejillones pueden suministrar hasta 94,6 kcal a partir del consumo de ácidos grasos Omega-3 EPA y DHA, ambos como fuente nutricional más adecuada en la maduración combinada con calamares y artemia. También contiene los aminoácidos esenciales como la lisina que contribuye a la regulación celular.\n\nNuestro mejillón (Mytilus chilensis) proviene de la acuicultura de Chile y es procesado sin aditivos ni preservantes y contiene el siguiente perfil nutricional de acuerdo a 100gr. Están libres de enfermedades por virus de: WSSV, TSV, NHP, IHHNV, Vibrios, Baculovirus.",
      "especificaciones": "ANÁLISIS GARANTIZADO\nProteína.\t14,8 gr Grasas totales (ácidos grasos saturados).\t1,08 gr\nCarbohidratos.\t6,36 gr\nEPA.\t231 mg\nDHA.\t92,6 mg\nCalorías.\t94,6 kcal\nHumedad.\t(Máximo) 37%",
      "beneficios": "El mejillón es considerado un buen alimento para el proceso de maduración de los camarones en tanques controlados, ya que aporta nutrientes como las proteínas, aminoácidos esenciales, ácidos grasos Omega-3, vitamina B-12, Fósforo, Potasio y Zinc.",
      "presentacion": "PRESENTACIÓN Y ALMACENAMIENTO\nCartones de 13,4kg, contiene fundas transparentes de 3.35kg. Almacenar a -18 C. Este producto debe de ser protegido de humedad, contaminación y luz del sol. Seguro para el uso indicado, mantener fuera del alcance de los niños.\nAPLICACIÓN\nSe recomienda la dosificación de mejillón entre el 2 - 4% de la biomasa del tanque, el cual puede ser repartido en 2 a 4 raciones diarias. En ciertos casos se utilizan algunos de estos alimentos naturales suplementados con dietas peletizadas como EZ mate y Redimate.",
      "imagen": "AL016_MEJILLONES.PNG",
      "pdf": "AL016_MEJILLONES.PDF"
    },
    {
      "orden": 29,
      "codigo": "AL017",
      "nombre": "MPs (Microparticulados)",
      "categoria": "alimentos",
      "descripcion": "Alimento microparticulado de alta calidad para larvas de camarón y peces. Su formulación nutricional completa, con excelente estabilidad y flotabilidad, está diseñada para maximizar la salud, crecimiento y sobrevivencia en las primeras etapas de desarrollo.",
      "especificaciones": "ANÁLISIS GARANTIZADO\n• Proteína Cruda: 50% mín.\n• Grasa Cruda: 14% mín.\n• Fibra Cruda: 3% máx.\n• Ceniza Total: 6% máx.\n• Humedad: 6% máx.\nAPLICACIÓN\nUtilizar en fases larvarias de camarones y peces según requerimientos nutricionales y protocolo de alimentación en laboratorio.",
      "beneficios": "Proporciona una dieta balanceada que estimula el crecimiento, la vitalidad y una coloración oscura prolongada en el hepatopáncreas e intestino. Su permanencia en la columna de agua permite un mejor aprovechamiento por parte de las larvas.",
      "presentacion": "• Latas de 500g\n• Baldes de 4kg\nAlmacenar en un lugar fresco, seco y protegido de la luz solar. No requiere refrigeración mientras el empaque esté sellado.",
      "imagen": "AL017_MPS_MICROPARTICULADOS.PNG",
      "pdf": "AL017_MPS.PDF"
    },
    {
      "orden": 30,
      "codigo": "AL018",
      "nombre": "P. Vannamei Microparticulado",
      "categoria": "alimentos",
      "descripcion": "P. vannamei Microparticulado es una dieta balanceada diseñada por Higashimaru Co., Ltd. para el cultivo en laboratorio de larvas de camarón Litopenaeus vannamei. Esta dieta está formulada para cubrir los requerimientos nutricionales desde la etapa zoea hasta postlarva (PL), utilizando partículas de tres tamaños (30 a 300 micras) que se adaptan a las diferentes fases del desarrollo larval. Hecho en Japón",
      "especificaciones": "Análisis Garantizado:\nProteína cruda (mínima): 52%\nGrasa cruda (mínima): 7%\nFibra cruda (máxima): 3%\nCeniza cruda (máxima): 16%\nHumedad (máxima): 10%\nFósforo (mínima): 1%\nTamaños de partículas disponibles:\n#0: 30–50 micras\n#1: 80–130 micras\n#2: 200–300 micras\nIngredientes activos:\nProteínas de origen animal y marino\nAceites marinos y vegetales\nAlgas\nLevaduras\nPigmentos\nColesterol\nVitaminas y minerales esenciales",
      "beneficios": "Satisface los requerimientos nutricionales completos de larvas de P. vannamei\n\nOptimiza el crecimiento desde zoea hasta postlarva\n\nFavorece una alimentación eficiente según el tamaño larval\n\nMejora la tasa de supervivencia en cultivos de laboratorio\n\nApoya el desarrollo saludable y uniforme de las larvas\n\nFormulación estable y de alta digestibilidad",
      "presentacion": "Presentación: Fundas de 1 kg\n\nCondiciones de almacenamiento:\n\nConservar en un lugar fresco (15 °C / 57 °F) y seco\n\nEvitar la exposición directa a la luz solar\n\nConsumir lo antes posible después de abrir la bolsa",
      "imagen": "AL018_P_VANNAMEI_MICROPARTICULADO.PNG",
      "pdf": "AL018_P_VANNAMEI_MICROPARTICULADO.PDF"
    },
    {
      "orden": 31,
      "codigo": "AL019",
      "nombre": "Pre-Mix PL Raceway 40-9",
      "categoria": "alimentos",
      "descripcion": "Mini pellet formulado especialmente para post-larvas de camarón Penaeus vannamei durante su transición de criaderos controlados a estanques o piscinas con menor productividad primaria. Elaborado por Zeigler Bros. Inc. (EE. UU.), este alimento busca mejorar la aclimatación, crecimiento y supervivencia en los primeros 30 a 45 días de cultivo intensivo.",
      "especificaciones": "Análisis garantizado:\n• Proteína cruda: mínimo 40%\n• Grasa cruda: mínimo 9%\n• Fibra cruda: máximo 3%\n• Humedad: máximo 10%\n• Ceniza: máximo 13%\n• Fósforo: mínimo 1.1%",
      "beneficios": "Alto contenido de HUFAs (ácidos grasos altamente insaturados) de origen marino de alta calidad\nMejora el rendimiento zootécnico y la calidad del agua\nPermite alimentación de precisión por su variedad de tamaños de partícula\nFacilita la aclimatación y mejora la supervivencia de las post-larvas",
      "presentacion": "Sacos de 20 kg\n• Vida útil de hasta 24 meses desde la fecha de fabricación\n• Almacenar en lugar fresco, seco, bien ventilado y protegido de la luz solar\n• No requiere refrigeración si se mantiene en su empaque original sellado\n• No requiere condiciones especiales de transporte",
      "imagen": "AL019_PRE_MIX_PL_RACEWAY_40_9.PNG",
      "pdf": "AL019_PRE_MIX_PL_RACEWAY_40_9.PDF"
    },
    {
      "orden": 32,
      "codigo": "AL020",
      "nombre": "Redi-Mate",
      "categoria": "alimentos",
      "descripcion": "Redi-Mate es una dieta semi-húmeda de alta calidad, especialmente formulada para la maduración de camarones peneidos. Mejora significativamente los índices reproductivos, incrementa la producción de nauplios viables y fortalece la bioseguridad del sistema. Contiene Vpak (Vitality Pak) para reforzar la salud y resistencia inmunológica del animal.",
      "especificaciones": "ANÁLISIS GARANTIZADO:\nProteína Cruda: mínimo 40.0%\nGrasa Cruda: mínimo 9.0%\nFibra Cruda: máximo 2.0%\nHumedad: máximo 30.0%\nCeniza: máximo 10.0%\nFósforo: mínimo 1.0%\nAPLICACIÓN:\nDosificar 2.5% a 3.5% de la biomasa por día, ajustando según el consumo observado.\nPor cada 1 kg de Redi-Mate, reducir 3.5 kg de alimento fresco.\nPuede usarse de forma continua con alimentadores automáticos o repartirse en 4 a 6 raciones diarias, alternando con alimentos frescos.",
      "beneficios": "Mejora la eficiencia reproductiva del camarón al aumentar la cantidad y calidad de nauplios, gracias a su alta palatabilidad, bioseguridad y aporte balanceado de nutrientes esenciales como HUFAs, astaxantina y vitaminas. Su formulación semi-húmeda reduce el uso de alimento fresco, mejora la salud gonadal y es compatible con alimentadores automáticos, asegurando mejores resultados en maduración.",
      "presentacion": "Pellet semi-húmedo en baldes de 15 kg y fundas de 5 kg.\nVida útil: Hasta 2 años desde la fecha de fabricación.\nCondiciones: Almacenar en un lugar fresco, seco, ventilado y protegido de la luz solar.\nNo requiere refrigeración ni condiciones especiales de transporte.\nMantener fuera del alcance de los niños.",
      "imagen": "AL020_REDI_MATE.PNG",
      "pdf": "AL020_REDI_MATE.PDF"
    },
    {
      "orden": 33,
      "codigo": "AL021",
      "nombre": "Shrimp Meal Starter 55-15",
      "categoria": "alimentos",
      "descripcion": "Dieta desarrollada por Zeigler Bros. Inc. (EE. UU.) para raceways y pre-cría de camarones. Se trata de un alimento altamente nutricional, diseñado para favorecer un crecimiento rápido y una aclimatación eficiente de las postlarvas durante su siembra.",
      "especificaciones": "Análisis garantizado:\n• Proteína cruda: mínimo 55%\n• Grasa cruda: mínimo 15%\n• Fibra cruda: máximo 2%\n• Humedad: máximo 10%\n• Ceniza: máximo 12%\n• Fósforo: mínimo 1.3%\nIngredientes activos:\n• Proteínas animales (marinas y terrestres)\n• Proteínas vegetales\n• Subproductos de granos procesados\n• Lecitina\n• Levaduras\n• Conservantes\n• Vitaminas y minerales",
      "beneficios": "Altos niveles de HUFA (Ácidos Grasos Altamente Insaturados) de origen marino\nReservas nutricionales de rápida disponibilidad que favorecen la aclimatación en siembra\nMejora la tasa de supervivencia al ofrecer un perfil nutricional completo\nMicropartículas libres de bacterias patógenas\nÓptima digestibilidad que favorece el crecimiento en estadios tempranos de postlarva",
      "presentacion": "• Baldes de 16.3 kg\n• Sacos de 20 kg\n• Vida útil de hasta 24 meses desde la fecha de fabricación\n• Almacenar en lugar fresco, seco y bien ventilado, protegido de la luz solar y lejos de las paredes\n• No requiere refrigeración si permanece sellado en su empaque original\n• No requiere condiciones especiales de transporte",
      "imagen": "AL021_SHRIMP_MEAL_STARTER_55_15.PNG",
      "pdf": "AL021_SHRIMP_MEAL_STARTER_55_15.PDF"
    },
    {
      "orden": 34,
      "codigo": "AL022",
      "nombre": "Z Pro (Microparticulados)",
      "categoria": "alimentos",
      "descripcion": "Dieta premium desarrollada por Zeigler Bros. Inc. (EE. UU.), formulada específicamente para la alimentación de camarones desde la fase Zoea (Z) hasta Postlarval (PL). Diseñada para promover un rápido crecimiento y fortalecer el sistema inmunológico, manteniendo la calidad del agua y optimizando la eficiencia proteica en sistemas de cultivo larvario.",
      "especificaciones": "Análisis garantizado:\n• Proteína cruda: mínimo 44%\n• Grasa cruda: mínimo 8.0%\n• Fibra cruda: máximo 2.0%\n• Humedad: máximo 12.0%\n• Ceniza: máximo 13.0%\n• Fósforo: mínimo 1.0%\nIngredientes activos:\n• Proteínas marinas y vegetales\n• Lecitina\n• Levadura\n• Subproductos de granos procesados\n• Aminoácidos\n• Minerales y vitaminas\n• Conservantes\nAlmacenamiento:\n• Conservar en lugar fresco (22 °C), seco, ventilado y sin exposición directa al sol\n• El almacenamiento refrigerado o congelado prolonga su vida útil\n• Latas abiertas: conservar bien cerradas a 20 °C o menos",
      "beneficios": "Alta digestibilidad y atractabilidad por su base de proteínas marinas\nMejora el crecimiento y salud larval\nContiene Vpak (Vitality Pak) para aumentar la resistencia a enfermedades\nOptimiza el uso proteico sin comprometer la calidad del agua\nEmpaque con nitrógeno para asegurar estabilidad y seguridad del producto",
      "presentacion": "• Dieta seca\n\nZ PRO 150: Latas de 500 g envasadas con nitrógeno\nZ PRO 250 y 350: Fundas de 4 kg envasadas con nitrógeno",
      "imagen": "AL022_Z_PRO_MICROPARTICULADOS.PNG",
      "pdf": "AL022_Z_PRO.PDF"
    },
    {
      "orden": 35,
      "codigo": "AL023",
      "nombre": "ZM Feed para Zoea / Mysis",
      "categoria": "alimentos",
      "descripcion": "ZM FEED es una dieta microparticulada especialmente formulada para la alimentación de larvas de camarón en las etapas Zoea y Mysis, diseñada para su aplicación en tanques de laboratorio. Elaborado en Japón, este alimento combina ingredientes marinos de alta calidad y aditivos esenciales para garantizar un óptimo desarrollo larval. Su formulación equilibrada cumple con los requerimientos nutricionales de los primeros estadios del P. vannamei. Hecho en Japón.",
      "especificaciones": "APLICACIÓN\n• Especialmente diseñado para larvas en etapas Zoea y Mysis\n• Uso en tanques de laboratorio\n• Formulación microparticulada de origen japonés\n• Ingredientes marinos de alta calidad\n\nCOMPOSICIÓN\n• Proteínas marinas seleccionadas\n• Aditivos esenciales para desarrollo larval\n• Micronutrientes específicos para P. vannamei",
      "beneficios": "• Óptimo desarrollo larval en etapas Zoea y Mysis\n• Formulación equilibrada según requerimientos nutricionales del P. vannamei\n• Ingredientes marinos de alta calidad garantizan absorción nutricional\n• Microparticulado facilita la ingesta en estadios larvales tempranos\n• Tecnología japonesa de fabricación\n• Mejora supervivencia y crecimiento larval",
      "presentacion": "Producto importado de Japón. Presentación en envases apropiados para uso en laboratorio de larvas.",
      "imagen": "AL023_ZM_FEED_PARA_ZOEA_MYSIS.PNG",
      "pdf": "AL023_ZM_FEED_PARA_ZOEA_MYSIS.PDF"
    },
    {
      "orden": 36,
      "codigo": "EQ001",
      "nombre": "Ammo Lock",
      "categoria": "equipos",
      "descripcion": "El amonio es un compuesto tóxico para los cultivos acuícolas porque ocasiona: Daños severos en las branquias, problemas en la osmorregulación, desgaste en los tejidos, disminución de la tasa de crecimiento e incluso mortalidades. Por ello, se elaboró AMMO LOCK, desintoxicante que tiene la capacidad de convertir el amonio en una forma no tóxica y evitar perjuicios por este compuesto dentro del estanque.",
      "especificaciones": "VOLUMEN DE AGUA: 10 galones DOSIS SUGERIDA: 5 mL\nVOLUMEN DE AGUA: 1 tonelada DOSIS SUGERIDA: 125 mL",
      "beneficios": "Actúa contrarrestando el efecto de cloro y cloraminas.\nEstá avalado por la Universidad de Georgia, Escuela de Medicina Veterinaria,\nDepartamento de Microbiología Médica.",
      "presentacion": "Líquido. Envases de: 16 oz",
      "imagen": "EQ001_AMMO_LOCK.PNG",
      "pdf": "EQ001_AMMO_LOCK.PDF"
    },
    {
      "orden": 37,
      "codigo": "EQ002",
      "nombre": "Balanzas Ohaus",
      "categoria": "equipos",
      "descripcion": "Balanzas OHAUS de diferentes dimensiones y capacidades bajo pedido.",
      "especificaciones": "- Pantalla LCD de alto contraste que indica claramente datos de peso y\naplicaciones, así como indicadores de estabilidad, condiciones de sobrecarga y estado de las\nbaterías.\n- Botones para su fácil operación.\n- Platillo redondo o cuadrado de acero inoxidable.\n- Gancho integrado para pesar por debajo de la balanza.\n- Conectividad USB o RS232 opcionales.\n- Soporte de seguridad integral.\n- Apagado automático.",
      "beneficios": "",
      "presentacion": "- Balanza Scout Pro 400 x 0.1 g.\n- Balanza Scout Pro 600 x 0.1 g.\n- Balanza Scout Pro 2000 x 0.1 g.\n- Balanza Scout Pro 1200 x 0.1 g.\n- Balanza Triple Brazo con Dia",
      "imagen": "EQ002_BALANZAS_OHAUS.PNG",
      "pdf": "EQ002_BALANZAS_OHAUS.PDF"
    },
    {
      "orden": 38,
      "codigo": "EQ003",
      "nombre": "Blowers All Star",
      "categoria": "equipos",
      "descripcion": "",
      "especificaciones": "",
      "beneficios": "- Rendimiento de alta eficiencia\n- Motor AC de jaula de 2 polos IP 54 TEFC\n- Aislamiento clase H",
      "presentacion": "",
      "imagen": "EQ003_BLOWERS_ALL_STAR.PNG",
      "pdf": "EQ003_BLOWERS_ALL_STAR.PDF"
    },
    {
      "orden": 39,
      "codigo": "EQ004",
      "nombre": "Blowers Gast",
      "categoria": "equipos",
      "descripcion": "Modelos con motor estándar.",
      "especificaciones": "",
      "beneficios": "- Construcción robusta de aluminio y hierro fundido.\n- Contienen una nueva grasa de poliurea que extiende la vida del rodamiento y\nofrece una resistencia superior al lavado, oxidación y corrosión.\n- Motores multi-voltaje a prueba de explosiones.",
      "presentacion": "",
      "imagen": "EQ004_BLOWERS_GAST.PNG",
      "pdf": "EQ004_BLOWERS_GAST.PDF"
    },
    {
      "orden": 40,
      "codigo": "EQ005",
      "nombre": "Bolso Filtrantes de Polipropileno",
      "categoria": "equipos",
      "descripcion": "El proceso de líquidos con bolsas filtrantes funciona como un filtro de\nprofundidad y es muy recomendable para filtrar líquidos con un gran número de\npartículas sólidas o gelatinosas. En un filtro de profundidad, el área disponible para la retención de sólidos no\nes solo la superficie del elemento de filtro, también actúa el grosor del medio\nfiltrante a través del cual se pasa.",
      "especificaciones": "- Clasificaciones de filtración de 1 - 5 - 10 - 50 micras.\n- Alta capacidad de retención.\n- Amplia compatibilidad química.\n- Filtración económica.\n- Material principal de fabricación: Polipropileno.",
      "beneficios": "Su principal ventaja, es su alta capacidad de retención de partículas y su alto\nflujo. Siendo una de las mejores soluciones económicas para muchas\naplicaciones de filtración de líquidos.",
      "presentacion": "- Bolso filtrante corto 1 micra.\n- Bolso filtrante largo 1 micra.\n- Bolso filtrante corto 5 micras.\n- Bolso filtrante largo 5 micras.\n- Bolso filtrante largo 10 micras.\n- Bolso filtrante largo 50 micras.",
      "imagen": "EQ005_BOLSO_FILTRANTES_DE_POLIPROPILENO.PNG",
      "pdf": "EQ005_BOLSO_FILTRANTES_DE_POLIPROPILENO.PDF"
    },
    {
      "orden": 41,
      "codigo": "EQ006",
      "nombre": "Cámara Neubauer",
      "categoria": "equipos",
      "descripcion": "Cámara de Neubauer o hemocitómetro es un instrumento para realizar el\nrecuento de esporas y células en un medio líquido.",
      "especificaciones": "El cálculo de la concentración de células se puede expresar así:\n- Partículas / μl = (partículas contadas) / [ (superficie contada (mm²)\nprofundidad de la cámara (mm) ] dilución.",
      "beneficios": "Esta cámara de recuento está adaptada al microscopio de campo claro o al de\ncontraste de fases. Se cubre la cámara con un cubreobjetos que se adhiere por\nsimple tensión superficial (en especial una vez que se haya añadido la muestra\nlíquida).",
      "presentacion": "",
      "imagen": "EQ006_CAMARA_NEUBAUER.PNG",
      "pdf": "EQ006_CAMARA_NEUBAUER.PDF"
    },
    {
      "orden": 42,
      "codigo": "EQ007",
      "nombre": "Cámara Sedgewick",
      "categoria": "equipos",
      "descripcion": "Cámara de recuento Sedgewick Rafter para contar partículas y\nmicroorganismos en 1 ml de agua u otros líquidos transparentes.",
      "especificaciones": "- La cámara de 50 x 20 x 1 mm (= 1 cm³) es graduada con un retículo de 1 mm que\nsubdivide 1 ml en 1000 μl.\n- Entrega con un cubreobjetos aprox. 60 x 30 x 1 mm\n- No se necesita el retículo para muchas aplicaciones, sobre todo para métodos\nAPHA y al analizar grandes especies de plancton.\n- Es apta para el uso con microscopios convencionales y microscopios invertidos.\n- Se puede usar en combinación con micrómetros oculares.",
      "beneficios": "- Diseñadas para facilitar el recuento de grandes cantidades de zooplancton.\n- El pequeño tamaño de nuestras cámaras, hace que sean aptas para utilizarse en\nmicroscopio estereoscópico.",
      "presentacion": "",
      "imagen": "EQ007_CAMARA_SEDGEWICK.PNG",
      "pdf": "EQ007_CAMARA_SEDGEWICK.PDF"
    },
    {
      "orden": 43,
      "codigo": "EQ008",
      "nombre": "Chemetrics Kit de Alcalinidad Total",
      "categoria": "equipos",
      "descripcion": "Las pruebas de alcalinidad total de CHEMETRICS determinan el total usando un valorante de ácido clorhídrico y un indicador verde de bromocresol/rojo de\nmetilo. Los resultados son expresados como ppm (mg/L) CaCO3.",
      "especificaciones": "",
      "beneficios": "• Titulantes de un solo uso sellado y confiable.\n• Procedimiento rápido y sencillo: no es necesario contar las gotas.\n• No se necesitan buretas ni otros equipos.\n• Se puede realizar una titulación en cualquier lugar.\n• Apagado automático",
      "presentacion": "30 pruebas de titulación de alcalinidad total: treinta ampollas con conjuntos de válvulas, solución activadora, titulador, vaso de muestra de 25 ml e instrucciones.",
      "imagen": "EQ008_CHEMETRICS_KIT_DE_ALCALINIDAD_TOTAL.PNG",
      "pdf": "EQ008_CHEMETRICS_KIT_DE_ALCALINIDAD_TOTAL.PDF"
    },
    {
      "orden": 44,
      "codigo": "EQ009",
      "nombre": "Chemetrics Kit de Amonio",
      "categoria": "equipos",
      "descripcion": "Kit de Amonio Chemetrics, permite realizar pruebas para determinar concentraciones de amoníaco, son aplicables para acuarios, piscinas camaroneras, efluentes de aguas residuales, agua de mar, abastecimientos naturales de agua, aguas de calderas, aguas de reposición, etc.",
      "especificaciones": "El kit emplea la nesslerización directa. En una solución sumamente alcalina, el amoníaco reacciona con reactivo de Nessler (K2HgI4) para producir un complejo de color amarillo en proporción directa a la concentración de\namoníaco.",
      "beneficios": "",
      "presentacion": "30 ampollas",
      "imagen": "EQ009_CHEMETRICS_KIT_DE_AMONIO.PNG",
      "pdf": "EQ009_CHEMETRICS_KIT_DE_AMONIO.PDF"
    },
    {
      "orden": 45,
      "codigo": "EQ010",
      "nombre": "Chemetrics Kit de Dióxido de Carbono",
      "categoria": "equipos",
      "descripcion": "El dióxido de carbono (CO2) disuelto está presente de forma natural como resultado de la respiración animal, la descomposición de la materia orgánica, y la descomposición de ciertos minerales. es la mayor fuente de acidez en muestras de agua. Los kits de prueba de dióxido de carbono de CHEMETRICS emplean un sodio Titulante de hidróxido e indicador de fenolftaleína. Los resultados se expresan como ppm (mg/L) de CO2.",
      "especificaciones": "Rango: 10 - 1000ppm",
      "beneficios": "• Titulantes de un solo uso sellados y confiables\n• Procedimiento rápido y sencillo: no es necesario contar las gotas no se necesitan buretas ni otros equipos\n• Se puede realizar la titulación en cualquier lugar",
      "presentacion": "30 pruebas y contiene treinta ampollas con conjunto de válvula.",
      "imagen": "EQ010_CHEMETRICS_KIT_DE_DIOXIDO_DE_CARBONO.PNG",
      "pdf": "EQ010_CHEMETRICS_KIT_DE_DIOXIDO_DE_CARBONO.PDF"
    },
    {
      "orden": 46,
      "codigo": "EQ011",
      "nombre": "Chemetrics Kit de Dureza",
      "categoria": "equipos",
      "descripcion": "La dureza es una medida del contenido mineral del agua. El calcio y el magnesio\nson los minerales más comunes que contribuyen a la dureza.\nEl método para la de dureza total es aplicable a la industria de acuicultura,\naguas superficiales, de calderas y salmueras, piscinas camaroneras, etc.",
      "especificaciones": "Rango: 20 - 200ppm / Rango: 10 - 1000ppm",
      "beneficios": "• Titulantes de un solo uso sellados y confiables\n• Procedimiento rápido y sencillo: no es necesario contar las gotas\n• No se necesitan buretas ni otros equipos\n• Se puede realizar la titulación en cualquier lugar\n• El reactivo es estable\n• Vida útil de 8 meses",
      "presentacion": "30 pruebas por titulación: treinta ampollas con conjun-\ntos de válvulas, titulador, vaso de muestra de 25 ml e instrucciones. Los resulta-\ndos se expresan como ppm (mg/L) de CaCO3.",
      "imagen": "EQ011_CHEMETRICS_KIT_DE_DUREZA.PNG",
      "pdf": "EQ011_CHEMETRICS_KIT_DE_DUREZA.PDF"
    },
    {
      "orden": 47,
      "codigo": "EQ012",
      "nombre": "Chemetrics Kit de Fosfato",
      "categoria": "equipos",
      "descripcion": "El kit de prueba para fosfato emplea la química del cloruro de estaño. En una\nsolución acídica, el ortofosfato reacciona con el molibdato de amonio para\nformar ácido molibdofosfórico, que luego es reducido por el cloruro de estaño\nal intensamente coloreado azul de molibdeno. La intensidad del color azul\nresultante es directamente proporcional a la concentración de fosfato.",
      "especificaciones": "Rango: 0 - 0.1 & 0 - 1",
      "beneficios": "",
      "presentacion": "30 pruebas: comparadores de rango bajo y alto, solución activadora, vaso de\nmuestra de 25 ml, tapa del vaso de muestra e instrucciones.",
      "imagen": "EQ012_CHEMETRICS_KIT_DE_FOSFATO.PNG",
      "pdf": "EQ012_CHEMETRICS_KIT_DE_FOSFATO.PDF"
    },
    {
      "orden": 48,
      "codigo": "EQ013",
      "nombre": "Chemetrics Kit de Hierro",
      "categoria": "equipos",
      "descripcion": "El método de análisis de hierro emplea la química de la fenantrolina. El hierro ferroso reacciona con fenantrolina para formar un complejo de color anaranjado con intensidad en proporción directa a la concentración de hierro ferroso. El hierro total se determina agregando una mezcla de ácido tioglicólico y amoníaco a la muestra. Esta mezcla disuelve la mayoría de las formas de hierro particulado.",
      "especificaciones": "Rango: 0 - 0.1 & 0 - 1",
      "beneficios": "",
      "presentacion": "30 pruebas: recambio, comparadores de rango bajo y alto, solución activadora, vaso de muestra de 25 ml e instrucciones.",
      "imagen": "EQ013_CHEMETRICS_KIT_DE_HIERRO.PNG",
      "pdf": "EQ013_CHEMETRICS_KIT_DE_HIERRO.PDF"
    },
    {
      "orden": 49,
      "codigo": "EQ014",
      "nombre": "Chemetrics Kit de Nitrato",
      "categoria": "equipos",
      "descripcion": "El kit de prueba para nitrato emplea el método de reducción de cadmio. El nitrato se reduce a nitrito en presencia de cadmio. En una solución acídica, el nitrito diazotiza con una amina aromática primaria y luego se une a otra molécula orgánica para producir un tinte rosa-anaranjado. La intensidad del color\nresultante es directamente proporcional a la concentración de nitrato.",
      "especificaciones": "Rango: 0 - 4.5ppm",
      "beneficios": "",
      "presentacion": "30 pruebas: recambio, comparador, vaso de muestra de\n25 ml, tubo de reacción con tapa e instrucciones.",
      "imagen": "EQ014_CHEMETRICS_KIT_DE_NITRATO.PNG",
      "pdf": "EQ014_CHEMETRICS_KIT_DE_NITRATO.PDF"
    },
    {
      "orden": 50,
      "codigo": "EQ015",
      "nombre": "Chemetrics Kit de Nitrito",
      "categoria": "equipos",
      "descripcion": "El kit de prueba para nitrito CHEMets emplea el método de formación de tinte. En una solución acídica, el nitrito diazotiza con una amina aromática primaria Dihidrocloruro de etilendiamina (NED) y luego se une a otra molécula orgánica para producir un tinte de color fuerte. La intensidad del color rosa resultante es proporcional a la concentración de nitrito en la muestra.",
      "especificaciones": "Rango: 0 - 0.1 & 0 - 1",
      "beneficios": "",
      "presentacion": "30 pruebas: Comparadores de rango bajo y alto, Solución acidificante, vaso de\nmuestra de 25 mL e instrucciones.",
      "imagen": "EQ015_CHEMETRICS_KIT_DE_NITRITO.PNG",
      "pdf": "EQ015_CHEMETRICS_KIT_DE_NITRITO.PDF"
    },
    {
      "orden": 51,
      "codigo": "EQ016",
      "nombre": "Chemetrics Kit de Peróxido de Hidrógeno",
      "categoria": "equipos",
      "descripcion": "Este kit de valoración de peróxido de hidrógeno viene en una caja de cartón y contiene todo lo necesario para realizar 30 pruebas: treinta ampollas con conjuntos de válvulas, jeringa de 1,0 ml, jeringa de 3,0 ml, titulador, vaso de muestra\nde 25 ml, e instrucciones. El kit para peróxido de hidrógeno emplea un titulador de sulfato de cerio y\nferroína como indicador de resultado.",
      "especificaciones": "Rango: 0.1 - 1.0%",
      "beneficios": "• Titulantes de un solo uso sellados y confiables\n• Procedimiento rápido y sencillo: no es necesario contar las gotas\n• No se necesitan buretas ni otros equipos\n• Se puede realizar la titulación en cualquier lugar",
      "presentacion": "30 ampollas",
      "imagen": "EQ016_CHEMETRICS_KIT_DE_PER_XIDO_DE_HIDR_GENO.PNG",
      "pdf": "EQ016_CHEMETRICS_KIT_DE_PEROXIDO_DE_HIDROGENO.PDF"
    },
    {
      "orden": 52,
      "codigo": "EQ017",
      "nombre": "Chemetrics Kit de Sulfito",
      "categoria": "equipos",
      "descripcion": "Los kits de prueba para sulfito emplean la químíca yodométrica. En una solución acídica, el sulfito se titula con un titulador de yoduro-yodato y un indicador\nde almidón. Se añade ácido sulfámico a la muestra para evitar interferencias del\nnitrito.",
      "especificaciones": "Rango: 0 - 0.1 & 0 - 1",
      "beneficios": "",
      "presentacion": "30 pruebas: treinta ampollas con conjuntos de válvulas, solución neutralizadora, titulador, vaso de muestra de 25 ml e instrucciones.",
      "imagen": "EQ017_CHEMETRICS_KIT_DE_SULFITO.PNG",
      "pdf": "EQ017_CHEMETRICS_KIT_DE_SULFITO.PDF"
    },
    {
      "orden": 53,
      "codigo": "EQ018",
      "nombre": "Cinta Industrial Prime",
      "categoria": "equipos",
      "descripcion": "La cinta industrial de color negro es fabricado con material sensible a la presión y contiene adhesivos de alta calidad, siendo ideal para las reparaciones temporales\nde los revestimientos tipo liners en los tanques y piscinas para acuicultura y\nrecreación.",
      "especificaciones": "- La superficie por pegar debe estar limpia y seca. La cinta no se adherirá si las\nsuperficies no están preparadas adecuadamente, superficies sucias o húmedas.\n- Deberán limpiarse en su totalidad con agua, toallas de papel, trapos secos u\notros materiales que preparen la superficie para pegar la cinta.\n- Las acumulaciones de polvo también deben eliminarse para asegurar un\npegado seguro.\n- Para una óptima adhesión se prefiere una temperatura en la superficie que\nesté por encima de los 10 a 15º C.\n- Si está por debajo de este rango, se debe utilizar una fuente de calor, como\nun soplador de aire caliente de uso industrial que es un método recomendado.",
      "beneficios": "- No es sensible a altas temperaturas ambientales, ni exposición UV y a la hu-\nmedad.\n- Es de grado alimenticio, no tóxico para producción acuícola.\n- Alta resistencia, la cinta no se puede retirar fácilmente una vez adherido.\n- Revestimiento antiadherente de papel.",
      "presentacion": "Ancho: 10 cm\nLargo: 15 m\nPeso estándar: 1,4 kg\nEspesor del adhesivo: 0,51 mm",
      "imagen": "EQ018_CINTA_INDUSTRIAL_PRIME.PNG",
      "pdf": "EQ018_CINTA_INDUSTRIAL_PRIME.PDF"
    },
    {
      "orden": 54,
      "codigo": "EQ019",
      "nombre": "Freshwater",
      "categoria": "equipos",
      "descripcion": "Kit multiparámetros, rápido y fácil de usar.",
      "especificaciones": "",
      "beneficios": "Permite al productor acuícola\nmantener el control de los metabolitos tóxicos más perjudiciales dentro de su\ncultivo. Recomendado para agua dulce.",
      "presentacion": "Kit de 7 envases de 37 ML cada uno.",
      "imagen": "EQ019_FRESHWATER.PNG",
      "pdf": "EQ019_FRESHWATER.PDF"
    },
    {
      "orden": 55,
      "codigo": "EQ020",
      "nombre": "Kits API Calcio",
      "categoria": "equipos",
      "descripcion": "El calcio es uno de los elementos más importantes en un acuario de arrecife.\nLos invertebrados de los arrecifes, como los corales, crustáceos, moluscos e\nincluso algún tipo de algas incrustantes, necesitan calcio para crecer y man-\ntenerse sanos. Con el tiempo, el nivel de calcio disminuye a medida que lo\nutilizan los invertebrados o cuando reacciona con el exceso de fosfato.",
      "especificaciones": "El KIT DE PRUEBA DE CALCIO API mide niveles de calcio tan bajos como 20mg/L para ayudarle a mantener saludables a los habitantes de su arrecife.",
      "beneficios": "Se puede usar tanto para acuarios frescos\ncomo para acuarios de agua salada.",
      "presentacion": "Contiene 2 frascos de prueba, instrucciones\nfáciles de usar y un tubo de ensayo.",
      "imagen": "EQ020_KITS_API_CALCIO.PNG",
      "pdf": "EQ020_KITS_API_CALCIO.PDF"
    },
    {
      "orden": 56,
      "codigo": "EQ021",
      "nombre": "Kits API de pH",
      "categoria": "equipos",
      "descripcion": "El KIT DE PRUEBA DE pH DE RANGO ALTO API mide los cambios de pH en\nacuarios marinos, acuarios con cíclidos africanos y agua del grifo muy alcalina.",
      "especificaciones": "El KIT DE PRUEBA DE pH DE RANGO ALTO API lee el pH del agua dentro\ndel rango alto de 7,4 a 8,8 e incluye una botella de solución de prueba y un\ntubo de ensayo.",
      "beneficios": "Se puede usar tanto para acuarios frescos\ncomo para acuarios de agua salada.",
      "presentacion": "Contiene 160 pruebas e incluye 1 frasco de\nprueba, instrucciones fáciles de usar, tubo de\nensayo y tabla de colores.",
      "imagen": "EQ021_KITS_API_DE_PH.PNG",
      "pdf": "EQ021_KITS_API_DE_PH.PDF"
    },
    {
      "orden": 57,
      "codigo": "EQ022",
      "nombre": "Kits API Dureza de Carbono",
      "categoria": "equipos",
      "descripcion": "",
      "especificaciones": "",
      "beneficios": "Se puede usar tanto para acuarios frescos\ncomo para acuarios de agua salada.",
      "presentacion": "",
      "imagen": "EQ022_KITS_API_DUREZA_DE_CARBONO.PNG",
      "pdf": "EQ022_KITS_API_DUREZA_DE_CARBONO.PDF"
    },
    {
      "orden": 58,
      "codigo": "EQ023",
      "nombre": "Kits API Fosfato",
      "categoria": "equipos",
      "descripcion": "El fosfato puede ingresar a su acuario a través del agua del grifo, desechos\nde peces y sustancias orgánicas en descomposición, como alimentos no\nconsumidos y algas muertas. El exceso de fosfato contribuye a la aparición\nde algas antiestéticas y la proliferación de agua verde, y en agua salada, el\nexceso de fosfato puede inhibir el crecimiento de corales duros.",
      "especificaciones": "El KIT DE PRUEBA DE FOSFATO API prueba los niveles de fosfato de 0 a 10\nppm para que pueda controlar fácilmente el estado del agua de su acuario.",
      "beneficios": "Se puede usar tanto para acuarios frescos\ncomo para acuarios de agua salada.",
      "presentacion": "Contiene 150 pruebas e incluye 2 soluciones de\nprueba, instrucciones fáciles de usar, tubo de\nensayo y 2 tablas de colores.",
      "imagen": "EQ023_KITS_API_FOSFATO.PNG",
      "pdf": "EQ023_KITS_API_FOSFATO.PDF"
    },
    {
      "orden": 59,
      "codigo": "EQ024",
      "nombre": "Kits API Amonio",
      "categoria": "equipos",
      "descripcion": "El kit de prueba de amoníaco API® mide el amoníaco para ayudar a\nprevenir la pérdida de peces, ya que el amoníaco es el principal factor\nestresante y mortal de los peces tropicales. El amoníaco se libera en un\nacuario en forma de alimentos no consumidos, materia orgánica en\ndescomposición y cuando los peces lo liberan a través de las branquias, la\norina y los desechos sólidos.",
      "especificaciones": "El API Ammonia Test Kit es una prueba de salicilato libre de mercurio para\npeces de agua dulce y salada, y niveles de niveles de amoníaco de 0 a 8\nppm.",
      "beneficios": "Se puede usar tanto para acuarios frescos\ncomo para acuarios de agua salada.",
      "presentacion": "Contiene 130 pruebas e incluye 2 soluciones de\nprueba, instrucciones fáciles de usar, tubo de\nprueba de vidrio y 2 tablas de colores.",
      "imagen": "EQ024_KITS_API_AMONIO.PNG",
      "pdf": "EQ024_KITS_API_AMONIO.PDF"
    },
    {
      "orden": 60,
      "codigo": "EQ025",
      "nombre": "Kits API Nitrato",
      "categoria": "equipos",
      "descripcion": "Los altos niveles de nitrato en su acuario indican una acumulación de\ndesechos de pescado y compuestos orgánicos, lo que resulta en una\ncalidad del agua deficiente y un aumento en el crecimiento de algas. Por\nel contrario, mantener un bajo nivel de nitrato mejora la salud de los peces\ne invertebrados.",
      "especificaciones": "Use el Kit de prueba de nitrato API® para asegurarse de que los niveles de\nnitrato en su tanque sean seguros y saludables para sus peces. El Nitrate\nTest Kit lee parámetros de 0 a 160 ppm y contiene 2 frascos de reactivo de\nprueba líquido, 2 tarjetas de color para facilitar la comparación, 1 tubo de\nvidrio con tapa hermética e instrucciones paso a paso sobre cómo\ncorregir condiciones inseguras.",
      "beneficios": "Se puede usar tanto para acuarios frescos\ncomo para acuarios de agua salada.",
      "presentacion": "Contiene 90 pruebas e incluye 2 soluciones de\nprueba, instrucciones fáciles de usar, tubo de\nprueba de vidrio y carta de colores.",
      "imagen": "EQ025_KITS_API_NITRATO.PNG",
      "pdf": "EQ025_KITS_API_NITRATO.PDF"
    },
    {
      "orden": 61,
      "codigo": "EQ026",
      "nombre": "Kits API Nitrito",
      "categoria": "equipos",
      "descripcion": "El nitrito se produce en el acuario en forma de desechos de pescado,\nalimentos no consumidos y bacterias nitrificantes en el ciclo natural de su\nacuario, ya que descompone el amoníaco. Los niveles bajos de nitrito\ninhiben la respiración y suprimen el sistema inmune, mientras que los\nniveles altos causan asfixia en los peces.",
      "especificaciones": "El kit de prueba de nitrito API® lee\nlos niveles de nitrito de forma rápida y precisa en su tanque y prueba los\nparámetros de 0 a 5 ppm.",
      "beneficios": "Se puede usar tanto para acuarios frescos\ncomo para acuarios de agua salada.",
      "presentacion": "Contiene 180 pruebas e incluye 1 solución de prueba,\ninstrucciones fáciles de usar, tubo de prueba de vidrio\ny carta de colores.",
      "imagen": "EQ026_KITS_API_NITRITO.PNG",
      "pdf": "EQ026_KITS_API_NITRITO.PDF"
    },
    {
      "orden": 62,
      "codigo": "EQ027",
      "nombre": "Malla Marines Roja",
      "categoria": "equipos",
      "descripcion": "Malla técnica de alto rendimiento elaborada con 100% poliéster texturizado, teñida por agotamiento, de color rojo. Ideal para aplicaciones en acuicultura, filtrado o protección. Ofrece durabilidad, resistencia y buen rendimiento por kilo de producto.",
      "especificaciones": "Artículo: Marines\nComposición: 100% Poliéster texturizado\nAncho: 1,60 m\nMicraje: 800 - 900 micras\nRendimiento: Aproximadamente 15 metros por kilo\nProceso de tintura: Por agotamiento\nProceso de lavado: No dejar en remojo con detergentes\nColor: Rojo",
      "beneficios": "Alta resistencia y durabilidad gracias a su composición de poliéster texturizado.\n\nExcelente rendimiento: mayor cobertura por kilo.\n\nTeñida por agotamiento, lo que asegura color uniforme y buena fijación.\n\nIdeal para sistemas de filtración, sombreado o contención en ambientes húmedos o exigentes.\n\nFácil de manejar y cortar.",
      "presentacion": "Presentación: Rollos de 200 metros\n\nComercialización: Por metro lineal\n\nAlmacenamiento: Guardar en lugar seco, protegido del sol directo y de humedad excesiva para conservar su color y estructura.",
      "imagen": "EQ027_MALLA_MARINES_ROJA.PNG",
      "pdf": "EQ027_MALLA_MARINES_ROJA.PDF"
    },
    {
      "orden": 63,
      "codigo": "EQ028",
      "nombre": "Mallas Nitex",
      "categoria": "equipos",
      "descripcion": "Mallas de precisión fabricadas con monofilamento sintético especializado, diseñadas para garantizar consistencia en la filtración. Son resistentes a bacterias, limpiadores, ácidos e insectos, ideales para ambientes exigentes como laboratorios, hatcheries, sistemas RAS y otras aplicaciones industriales o acuícolas.",
      "especificaciones": "Material: Monofilamento sintético\nTipo de tejido: Tejido de precisión\nResistencia química: Alta (bacterias, limpiadores, ácidos, insectos)\nPropiedades destacadas:\nTamaño de poro constante\nGrosor definido\nAlta resistencia a la tracción\nEstabilidad dimensional\nFacilidad de limpieza\nMICRAJES DISPONIBLES:\n75 micras\n100 micras\n200 micras\n300 micras\n400 micras\n600 micras\n1000 micras",
      "beneficios": "Permite una filtración precisa y repetible\n\nNo se deforma ni pierde estructura en uso prolongado\n\nAlta resistencia a agentes químicos y al desgaste\n\nFacilita la limpieza y el mantenimiento\n\nCompatible con procesos de bioseguridad exigentes",
      "presentacion": "Presentación: Venta por metros lineales\n\nAlmacenamiento: Mantener en lugar seco, limpio y protegido de la luz solar directa para preservar su integridad estructural y micraje.",
      "imagen": "EQ028_MALLAS_NITEX.PNG",
      "pdf": "EQ028_MALLAS_NITEX.PDF"
    },
    {
      "orden": 64,
      "codigo": "EQ029",
      "nombre": "Mallas para Piscinas Camaroneras",
      "categoria": "equipos",
      "descripcion": "Mallas sintéticas de alta resistencia diseñadas para aplicaciones en acuicultura. Fabricadas con polímeros de calidad, son resistentes a bacterias, duraderas, con protección UV y configuradas en forma rómbica para máxima eficiencia de filtrado y protección estructural.",
      "especificaciones": "Material: Polímero\nColor: Negro\nConfiguración: Malla rómbica (refuerzo en modelos 5277 y 5255)\nProtección UV: Sí\nResistencia bacteriana: Alta\nPresentaciones de malla:\nMalla 5277: 1x1 mm\nMalla 5255: 3x3 mm\nMalla 5201: 4x4 mm\nMalla 5256: 6x6 mm",
      "beneficios": "Alta durabilidad y resistencia mecánica.\n\nProtección contra exposición prolongada al sol gracias a su tratamiento UV.\n\nDiseño antibacteriano que previene acumulaciones nocivas.\n\nFácil de cortar e instalar en sistemas de filtrado, protección de tanques o esclusas.\n\nVersatilidad de calibres según la necesidad del cultivo o instalación.",
      "presentacion": "Presentación por metraje:\nMalla 5277: Rollos de 50 metros\nMallas 5255, 5201, 5256: Rollos de 25 metros\nPeso del rollo: Aproximadamente 16,8 kg\nAlmacenamiento:\nMantener en lugar seco, alejado de fuentes de calor y rayos solares cuando no esté en uso.\nPuede almacenarse en posición vertical u horizontal sin riesgo de deformación.",
      "imagen": "EQ029_MALLAS_PARA_PISCINAS_CAMARONERAS.PNG",
      "pdf": "EQ029_MALLAS_PARA_PISCINAS_CAMARONERAS.PDF"
    },
    {
      "orden": 65,
      "codigo": "EQ030",
      "nombre": "Manguera de Vinil Transparente",
      "categoria": "equipos",
      "descripcion": "Aprobado por la FDA, de muy alta calidad con un diámetro ligeramente más\ngrande y pared más pesada que la\ntubería de acuario.",
      "especificaciones": "Modelo: TP30HD Longitud: 100 pie Diámetro interior: 3/16 pulgadas Diámetro exterior: 5/16 pulgadas PSI: 40",
      "beneficios": "Este tubo tiene una capacidad nominal de 36 psi a 22 °C (72\n°F).",
      "presentacion": "Rollos de 31 metros.",
      "imagen": "EQ030_MANGUERA_DE_VINIL_TRANSPARENTE.PNG",
      "pdf": "EQ030_MANGUERA_DE_VINIL_TRANSPARENTE.PDF"
    },
    {
      "orden": 66,
      "codigo": "EQ031",
      "nombre": "Manguera Difusora",
      "categoria": "equipos",
      "descripcion": "Para obtener un ambiente adecuado en el estanque, la manguera difusora se\ndebe ubicar de acuerdo a la forma del mismo:\nEstanque circular:\nDebe ser ubicada de forma circular en el fondo del estanque.\nEstanque rectangular:\nDebe ser dividida en líneas verticales, ubicándolas en el fondo del estanque.",
      "especificaciones": "Diámetro externo: 2,54cm Diámetro interno: 1,27cm Grosor de la pared: 0,64cm Peso: 0,33 kg/m Longitud del rollo: 61m Peso del rollo: 20kg Presión de la rotura: 5,62 kgs/cm2 Flujo de aire: 0,037m3/min/m",
      "beneficios": "- La manguera difusora Aerotube está compuesta por un material de polietileno\nporoso.\n- Permite emitir micro burbujas y mantener alrededor del 90% a 95% del nivel de\noxígeno en el agua.",
      "presentacion": "Por metro",
      "imagen": "EQ031_MANGUERA_DIFUSORA.PNG",
      "pdf": "EQ031_MANGUERA_DIFUSORA.PDF"
    },
    {
      "orden": 67,
      "codigo": "EQ032",
      "nombre": "Medidor de Calcio",
      "categoria": "equipos",
      "descripcion": "Medidor portátil de calcio con electrodo selectivo de iones, diseñado para ofrecer mediciones rápidas y precisas en campo o laboratorio. Su diseño compacto y resistente, sumado a su facilidad de uso y necesidad de muestra mínima, lo convierte en una herramienta ideal para aplicaciones en acuicultura, agricultura e investigación.",
      "especificaciones": "Características Principales\n• A prueba de agua y polvo (IP67)\n• Resistente a golpes\n• Pantalla LCD con retroiluminación para condiciones de baja luz\n• Sensor reemplazable\n• Auto Hold y estabilización automática\n• Apagado automático (30 min)\n• Indicador de batería baja\nConstrucción y Alimentación\n• Material: Carcasa Epoxi ABS / Sensor plano\n• Pantalla: LCD digital monocromática con retroiluminación\n• Dimensiones: 164 × 29 × 20 mm\n• Peso: Aprox. 55 g (incluyendo baterías y sensor)\n• Alimentación: 2 baterías CR2032\n• Duración: Aprox. 400 horas de uso continuo sin retroiluminación",
      "beneficios": "• Permite análisis precisos de calcio con solo unas gotas de muestra.\n• Ideal para monitoreo directo en campo o laboratorio.\n• Portátil, práctico y con alta resistencia al agua, polvo y golpes.\n• Fácil de usar, con calibración simple y rápida.",
      "presentacion": "• Soluciones de calibración: 150 y 2000 ppm (14 ml c/u)\n• 2 baterías CR2032\n• Jeringa dosificadora (2.5 ml)\n• Manual de instrucciones\n• Estuche rígido de transporte",
      "imagen": "EQ032_MEDIDOR_DE_CALCIO.PNG",
      "pdf": "EQ032_MEDIDOR_DE_CALCIO.PDF"
    },
    {
      "orden": 68,
      "codigo": "EQ033",
      "nombre": "Medidor de Conductividad EC-11",
      "categoria": "equipos",
      "descripcion": "Medidor portátil compacto y de alta precisión diseñado para la medición de conductividad en campo o laboratorio. Su tecnología de doble electrodo bipolar y funciones automatizadas permiten lecturas confiables con un volumen mínimo de muestra. Es resistente, impermeable (IP67) y apto para condiciones exigentes. Ideal para aplicaciones en acuicultura, agricultura y análisis de calidad de agua.",
      "especificaciones": "Características Principales\n• A prueba de agua y polvo (IP67)\n• Resistente a golpes y caídas\n• Pantalla LCD amplia y retroiluminada\n• Requiere volumen mínimo de muestra: 0.12 ml\n• Sensor plano y reemplazable\n• Apagado automático (30 min)\n• Indicador de batería baja\nConstrucción y Alimentación\n• Material: Carcasa Epoxi ABS\n• Pantalla: LCD monocromática con retroiluminación\n• Dimensiones: 164 × 29 × 20 mm\n• Peso: Aprox. 55 g (incluyendo baterías y sensor)\n• Alimentación: 2 baterías CR2032\n• Duración: Aprox. 400 horas de uso continuo sin retroiluminación",
      "beneficios": "Lectura rápida y precisa de conductividad con una muestra mínima.\n• Portátil, confiable y resistente para uso en campo o laboratorio.\n• Automatizaciones que simplifican la operación sin comprometer la precisión.\n• Ideal para controlar la calidad del agua en cultivos acuícolas, agrícolas o análisis industriales.",
      "presentacion": "Soluciones de calibración: 1,41 mS/cm y 12,9 mS/cm (14 ml c/u)\n• Solución de tratamiento de electrodo (4 ml)\n• 2 baterías CR2032\n• Pipeta\n• Manual de instrucciones\n• Estuche portátil",
      "imagen": "EQ033_MEDIDOR_DE_CONDUCTIVIDAD_EC_11.PNG",
      "pdf": "EQ033_MEDIDOR_DE_CONDUCTIVIDAD_EC_11.PDF"
    },
    {
      "orden": 69,
      "codigo": "EQ034",
      "nombre": "Medidor de pH",
      "categoria": "equipos",
      "descripcion": "",
      "especificaciones": "Características Principales\n• A prueba de agua y polvo (IP67)\n• Resistente a golpes y caídas\n• Lectura directa con muestra mínima (0.3 ml)\n• Calibración sencilla con solo dos botones\n• Pantalla LCD retroiluminada\n• Sensor reemplazable\n• Apagado automático (30 min)\n• Indicador de batería baja\nFunciones\n• Reconocimiento automático de buffer\n• Compensación automática de temperatura\n• Calibración de temperatura\n• Auto Hold / Estabilización automática\n• Apagado automático\n• Indicador de batería baja\nConstrucción y Alimentación\n• Material: Carcasa Epoxi ABS, sensor plano\n• Dimensiones: 164 x 29 x 20 mm\n• Peso: Aprox. 55 g (con sensor y baterías)\n• Alimentación: 2 baterías CR2032\n• Autonomía: Aprox. 400 h sin retroiluminación",
      "beneficios": "A prueba de agua y polvo, resistente a golpes.\n- Peso 55 gramos.\n- Pantalla amplia LCD con retroiluminación para ver resultados en lugares\nobscuros.\n- Se necesita un volumen mínimo de muestra.\n- Solo dos botones de calibración.\n- Material de la carcaza de polímero Epoxi ABS.",
      "presentacion": "- Soluciones de calibración pH 7.00 & 4.01\n(14 ml cada uno).\n- Baterías CR2032 (2).\n- Pipeta.\n- Manual de instrucción y manual rápido.\n- Estuche.",
      "imagen": "EQ034_MEDIDOR_DE_PH.PNG",
      "pdf": "EQ034_MEDIDOR_DE_PH.PDF"
    },
    {
      "orden": 70,
      "codigo": "EQ035",
      "nombre": "Medidor de Potasio",
      "categoria": "equipos",
      "descripcion": "Medidor portátil japonés de potasio de alta precisión, ideal para laboratorio y campo. Utiliza tecnología de electrodo selectivo de iones, requiere un volumen mínimo de muestra y ofrece lectura rápida, confiable y fácil gracias a su pantalla LCD con retroiluminación. Compacto, liviano y resistente, diseñado para pruebas rápidas en líquidos, suelos o soluciones nutritivas.",
      "especificaciones": "Características Principales\n• A prueba de agua y polvo (IP67)\n• Resistente a golpes y caídas\n• Lectura directa con muestra mínima (0.3 ml)\n• Calibración sencilla con solo dos botones\n• Pantalla LCD retroiluminada\n• Sensor reemplazable\n• Apagado automático (30 min)\n• Indicador de batería baja\nFunciones\n• Reconocimiento automático de buffer\n• Compensación automática de temperatura\n• Calibración de temperatura\n• Auto Hold / Estabilización automática\n• Apagado automático\n• Indicador de batería baja\nConstrucción y Alimentación\n• Material: Carcasa Epoxi ABS, sensor plano\n• Dimensiones: 164 x 29 x 20 mm\n• Peso: Aprox. 55 g (con sensor y baterías)\n• Alimentación: 2 baterías CR2032\n• Autonomía: Aprox. 400 h sin retroiluminación",
      "beneficios": "• Alta portabilidad y fácil operación en campo o laboratorio.\n• Requiere una cantidad mínima de muestra para análisis rápidos.\n• Precisión confiable para decisiones inmediatas en acuicultura, agricultura o control de calidad.\n• Larga duración de batería y resistente a condiciones adversas.",
      "presentacion": "Incluye estuche, soluciones de calibración de 150 y 2000 ppm (14 ml c/u), 2 baterías CR2032, 2 jeringas de 2.5 ml y manual de instrucciones.",
      "imagen": "EQ035_MEDIDOR_DE_POTASIO.PNG",
      "pdf": "EQ035_MEDIDOR_DE_POTASIO.PDF"
    },
    {
      "orden": 71,
      "codigo": "EQ036",
      "nombre": "Microscopio",
      "categoria": "equipos",
      "descripcion": "Microscopio clínico de la vanguardia 1220CM-BP\nCabeza binocular",
      "especificaciones": "Tipo: óptico\nErgonomía: monocular\nOtras características: LEDAumento: 4X objetivo, 10X, 40X, 100X (aceite)\nTipo objetivo: acromático (estruendo)\nSistema: óptico\nFijado: 160 mm\nInclinación de visión : 30 °; 360 ° rotativo\nAjuste interpupilar: 55-75 milímetro\nAjuste: -5 dióptrico a +5\nOculares 10X de campo ancho; 18 mm F.D\n4-Position; Echada reversa.",
      "beneficios": "Aplicaciones: de laboratorio, clínico",
      "presentacion": "",
      "imagen": "EQ036_MICROSCOPIO.PNG",
      "pdf": "EQ036_MICROSCOPIO.PDF"
    },
    {
      "orden": 72,
      "codigo": "EQ037",
      "nombre": "Neon OPTOD",
      "categoria": "equipos",
      "descripcion": "Oxímetro portátil de alta precisión para medición de oxígeno disuelto y temperatura en sistemas acuícolas. Utiliza sensor OPTOD con tecnología óptica de luminiscencia, ideal para ambientes de baja circulación. Procesa, registra y transmite datos de manera eficiente con almacenamiento interno de hasta 3000 mediciones.",
      "especificaciones": "Características Principales\n• Medición de oxígeno en mg/L, ppm y % de saturación\n• Sensor óptico OPTOD de bajo mantenimiento (cambio cada 2 años)\n• Almacenamiento interno de 3000 registros, descarga por WiFi\n• Apagado automático, zoom, y visualización avanzada\nDatos Técnicos\n• Rango de oxígeno: 0,00 – 20,00 mg/L / 0 – 200 %\n• Resolución: 0,01\n• Precisión: ±0,1 mg/L, ±0,1 %, ±0,5 °C\n• Compensaciones: Barométrica (auto), Salinidad (manual), Temperatura (auto)",
      "beneficios": "Lecturas confiables y precisas incluso en condiciones con baja circulación de agua\n• Bajo mantenimiento y operación sin consumo de oxígeno\n• Gestión completa de datos y usuarios directamente desde el sensor\n• Ideal para mediciones de campo gracias a su portabilidad y autonomía",
      "presentacion": "Equipo portátil alimentado con 3 pilas AA. Incluye sensor OPTOD. Datos exportables vía WiFi. No requiere condiciones especiales de almacenamiento.",
      "imagen": "EQ037_NEON_OPTOD.PNG",
      "pdf": "EQ037_NEON_OPTOD.PDF"
    },
    {
      "orden": 73,
      "codigo": "EQ038",
      "nombre": "Oxigenómetro - Disuelto DO -120",
      "categoria": "equipos",
      "descripcion": "Oxigenómetro portátil japonés de alta precisión para mediciones de oxígeno disuelto y temperatura en campo. Equipado con sensor galvánico y carcasa resistente a caídas, polvo y agua (IP67), flota en el agua y permite lecturas en entornos exigentes. Ideal para acuicultura gracias a su durabilidad, amplio rango de medición y capacidad de almacenamiento de datos con registro de hora y fecha.",
      "especificaciones": "Características Principales\n• A prueba de agua y polvo (IP67)\n• Resistente a caídas, flota en agua\n• Pantalla LCD retroiluminada\n• Registro de datos con fecha y hora\n• Auto-hold y mensajes de diagnóstico\n• Apagado automático programable (1 a 30 min)\n• Compatible con laptops vía salida RS232C\n• Memoria de hasta 1000 lecturas\nDatos Técnicos\n• Rango oxígeno disuelto: 0.0 – 20.00 mg/L (0.0 – 200.0%)\n• Resolución oxígeno: 0.01 mg/L o 0.1%\n• Precisión oxígeno: ±0.1 mg/L\n• Rango de temperatura: -30.0 °C a 130.0 °C\n• Resolución temperatura: 0.1 °C\n• Precisión temperatura: ±0.4 °C\n• Compensación salinidad: 0 – 40 ppt\n• Compensación barométrica: Sí\n• Calibración: 1 o 2 puntos\n• Sensor: Galvánico con sensor de temperatura integrado\n• Salida de datos: RS232C\n• Conectores: BNC y jack tipo phono\nAlimentación y Autonomía\n• 2 baterías AAA (LR03), Ni-H recargables o adaptador\n• Duración batería: > 500 horas",
      "beneficios": "Ideal para trabajos prolongados en campo por su resistencia y duración de batería\n• Alta precisión y confiabilidad en condiciones extremas\n• Capacidad de registrar y exportar datos con sello de fecha y hora\n• Fácil lectura y uso incluso en entornos oscuros o húmedos",
      "presentacion": "Kit incluye medidor DO120, sensor galvánico 9551-20D con cable de 2 m. No requiere condiciones especiales de almacenamiento ni refrigeración.",
      "imagen": "EQ038_OXIGENOMETRO_DISUELTO_DO_120.PNG",
      "pdf": "EQ038_OXIGENOMETRO_DISUELTO_DO_120.PDF"
    },
    {
      "orden": 74,
      "codigo": "EQ039",
      "nombre": "Oxigenómetro - Oakton 260",
      "categoria": "equipos",
      "descripcion": "Medidor portátil de oxígeno disuelto y temperatura, diseñado con una carcasa robusta, antideslizante y resistente al agua (IP67), polvo e impactos. Su diseño ergonómico, interfaz intuitiva y funciones avanzadas lo convierten en una herramienta confiable para monitoreo en campo o laboratorio.",
      "especificaciones": "Características Principales\n• Carcasa antideslizante y resistente (IP67)\n• Pantalla LCD monocromática con retroiluminación\n• Registro de hasta 1000 datos\n• Conectividad USB y RS-232\nDatos Técnicos\n• Oxígeno disuelto: 0–20 mg/L, precisión ±0.1 mg/L\n• Temperatura: -30 a 130 °C, precisión ±0.5 °C\n• Resolución: 0.01 mg/L y 0.1 °C\n• Alimentación: 2 baterías AA",
      "beneficios": "Mide con precisión parámetros esenciales como OD y temperatura\n• Ideal para condiciones exigentes de campo y laboratorio\n• Permite trazabilidad de datos con su función de registro digital\n• Fácil de usar, transportar y configurar",
      "presentacion": "Equipo portátil con cable de 2 m, portaelectrodos y soporte plegable. No requiere refrigeración ni almacenamiento especial.",
      "imagen": "EQ039_OXIGENOMETRO_OAKTON_260.PNG",
      "pdf": "EQ039_OXIGENOMETRO_OAKTON_260.PDF"
    },
    {
      "orden": 75,
      "codigo": "EQ040",
      "nombre": "Oxigenómetro OxyGuard Polaris C",
      "categoria": "equipos",
      "descripcion": "Oxímetro portátil de campo con sonda galvánica que permite medir oxígeno disuelto (en mg/L y % de saturación), temperatura y compensación de salinidad. Diseñado para ambientes exigentes, ofrece gran autonomía, pantalla retroiluminada y calibración automática con ajuste a presión barométrica.",
      "especificaciones": "Características Principales\n• Medición de oxígeno (ppm / % saturación) y temperatura\n• Calibración automática con verificación de estabilidad\n• Compensación automática de temperatura y presión atmosférica\n• Apagado automático para ahorro de energía\n• Pantalla amplia con retroiluminación\n• Incluye clip desmontable para sujetar al cinturón o portapapeles\n• Opera hasta los 4000 msnm\n• Batería de 9V con duración de hasta 1.400 horas\n• Incluye membrana y solución estándar (electrolito)\nDatos Técnicos\n• Rango de oxígeno: 0 – 60 ppm\n• Rango de temperatura: -5 °C a +45 °C\n• Longitud del cable: 3 m y 8 m disponibles",
      "beneficios": "• Equipamiento confiable para uso en campo y ambientes de cultivo exigentes\n• Lecturas precisas gracias a su compensación barométrica y de temperatura\n• Alta autonomía y facilidad de transporte para jornadas prolongadas\n• Calibración automática que simplifica el manejo y reduce errores",
      "presentacion": "Dispositivo portátil con sonda galvánica, clip desmontable, batería de 9V, membrana y solución electrolítica. No requiere condiciones especiales de almacenamiento.",
      "imagen": "EQ040_OXIGENOMETRO_OXYGUARD_POLARIS_C.PNG",
      "pdf": "EQ040_OXIGENOMETRO_OXYGUARD_POLARIS_C.PDF"
    },
    {
      "orden": 76,
      "codigo": "EQ041",
      "nombre": "Piedras Difusoras",
      "categoria": "equipos",
      "descripcion": "Los difusores de aire son ideales para producir una emisión homogénea de\npequeñas burbujas en su acuario de agua dulce o salada. Con estos difusores\npodrá crear columnas de burbujas sin necesitar una gran presión por parte de la\nbomba de aire, gracias a su estructura cerámica muy porosa. Estos difusores son\nimprescindibles en todo acuario debido a la gran amplitud de funciones que puede\ndesempeñar.",
      "especificaciones": "- Está fabricado con polímeros plásticos y cerámica de alta calidad y\ndurabilidad.\n- Químicamente inertes al agua.\n- Esta línea ofrece tres modelos rectangulares para adaptarse a las\nnecesidades puntuales de cada aplicación.\n- Su conexión es de diámetro standard para manguera de 4/6 milímetros.",
      "beneficios": "Todos los modelos de difusores cerámicos\npresentan flotabilidad negativa. Esto es una gran ventaja a la hora de mantenerlos\nen el fondo del acuario sin la necesidad de usar un lastre.",
      "presentacion": "- Piedras difusoras AS15S\n- Piedras difusoras AS3 (5x2.5x4)\n- Piedras difusoras AS8L (8x4x4)\n- Bubblemac Barb #0020\n- Bubblemac Barb #0030\n- Bubblemac Barb #0020F",
      "imagen": "EQ041_PIEDRAS_DIFUSORAS.PNG",
      "pdf": "EQ041_PIEDRAS_DIFUSORAS.PDF"
    },
    {
      "orden": 77,
      "codigo": "EQ042",
      "nombre": "Salinómetro -11",
      "categoria": "equipos",
      "descripcion": "Salinómetro portátil de alta precisión con sensor plano, ideal para mediciones rápidas y confiables de salinidad en agua de mar, soluciones nutritivas y muestras de laboratorio o campo. Diseñado con materiales resistentes, pantalla retroiluminada y tecnología de medición con electrodos bipolares, este equipo requiere solo una pequeña cantidad de muestra y ofrece lecturas claras, estables y automáticas.",
      "especificaciones": "Características Principales\n• A prueba de agua y polvo (IP67)\n• Resistente a golpes\n• Pantalla LCD monocromática con retroiluminación\n• Sensor plano reemplazable\n• Auto Hold y Auto Estable\n• Apagado automático (30 min)\n• Indicador de batería baja\n• Reconocimiento automático de buffer\n• Calibración automática de temperatura\n• Sensor robusto ideal para campo y laboratorio. Construcción y Alimentación\n• Material: Carcasa de Epoxi ABS / Sensor plano\n• Dimensiones: 164 × 29 × 20 mm\n• Peso: Aprox. 50 g (incluyendo baterías)\n• Alimentación: 2 baterías CR2032\n• Duración: Aprox. 400 horas de uso continuo sin retroiluminación",
      "beneficios": "• Ideal para mediciones rápidas y precisas con muy poco volumen de muestra.\n• Apto para condiciones de campo exigentes gracias a su resistencia al agua, polvo y golpes.\n• Calibración y operación sencillas, incluso para personal no técnico.\n• Alta portabilidad, ideal para monitoreo directo de salinidad en acuicultura, alimentos, aguas residuales y más.",
      "presentacion": "• Soluciones de calibración a 0.5% y 5.0% (14 ml c/u)\n• Solución de tratamiento de electrodo (4 ml)\n• 2 baterías CR2032\n• Pipeta\n• Manual de instrucciones\n• Estuche portátil",
      "imagen": "EQ042_SALINOMETRO_11.PNG",
      "pdf": "EQ042_SALINOMETRO_11.PDF"
    },
    {
      "orden": 78,
      "codigo": "EQ043",
      "nombre": "Salinómetro Vee Gee STX-3",
      "categoria": "equipos",
      "descripcion": "Refractómetro manual de alta precisión diseñado para medir la concentración de sal (ppt) y la gravedad específica (GE) en agua de mar. Fabricado con materiales resistentes y equipado con compensación automática de temperatura (ATC), ofrece lecturas estables y exactas sin necesidad de alimentación eléctrica. Ideal para aplicaciones en acuicultura, laboratorios, industria alimentaria y campo.",
      "especificaciones": "Rango de medición:\n• Salinidad: 0 a 100 ppt (partes por mil)\n• Gravedad específica: 1.000 a 1.070\nCompensación de temperatura:\n• Automática (ATC), permite lecturas precisas sin importar la temperatura ambiente\nMaterial y diseño:\n• Prisma de vidrio óptico en carcasa metálica\n• Cuerpo de metal duradero con recubrimiento exterior de caucho\n• Empuñadura de goma que protege contra el calor de la mano y asegura mediciones estables\n• Diseño tipo telescopio aerodinámico\n• Dimensiones: 40 × 40 × 185 mm",
      "beneficios": "Precisión inmediata sin necesidad de energía eléctrica.\n• Alta durabilidad y portabilidad para uso en campo o laboratorio.\n• Medición estable gracias a su diseño ergonómico y protección térmica.\n• Ideal para monitoreo de salinidad en acuicultura, acuarios marinos, alimentos y más.",
      "presentacion": "Equipo portátil.No requiere condiciones especiales de almacenamiento.",
      "imagen": "EQ043_SALINOMETRO_VEE_GEE_STX_3.PNG",
      "pdf": "EQ043_SALINOMETRO_VEE_GEE_STX_3.PDF"
    },
    {
      "orden": 79,
      "codigo": "EQ044",
      "nombre": "Smart Spectro",
      "categoria": "equipos",
      "descripcion": "Un espectrofotómetro fácil de usar y preciso. Con selección automática de\nlongitudes de onda, pruebas preprogramadas y un rendimiento superior.",
      "especificaciones": "",
      "beneficios": "",
      "presentacion": "",
      "imagen": "EQ044_SMART_SPECTRO.PNG",
      "pdf": "EQ044_SMART_SPECTRO.PDF"
    },
    {
      "orden": 80,
      "codigo": "EQ045",
      "nombre": "Termómetro",
      "categoria": "equipos",
      "descripcion": "",
      "especificaciones": "Color: amarillo\nMaterial: vidrio\nTamaño: 150 * 30 * 2mm",
      "beneficios": "",
      "presentacion": "",
      "imagen": "EQ045_TERMOMETRO.PNG",
      "pdf": "EQ045_TERMOMETRO.PDF"
    },
    {
      "orden": 81,
      "codigo": "EQ046",
      "nombre": "Tirillas pH",
      "categoria": "equipos",
      "descripcion": "",
      "especificaciones": "",
      "beneficios": "",
      "presentacion": "Rango pH: 4.5 - 10.0\nEnvase de plástico.",
      "imagen": "EQ046_TIRILLAS_PH.PNG",
      "pdf": "EQ046_TIRILLAS_PH.PDF"
    },
    {
      "orden": 82,
      "codigo": "EQ047",
      "nombre": "Tubos API",
      "categoria": "equipos",
      "descripcion": "API, Tubos de prueba de plástico, repuesto con tapas para\ncualquier kit de prueba de acuario, incluyendo el kit de\nprueba maestro de agua dulce API (caja de 24 unidades).",
      "especificaciones": "Contiene tapones de plástico.\nPara usar cuando los tubos originales se han perdido\no dañado",
      "beneficios": "",
      "presentacion": "Caja de 24 tubos de ensayo",
      "imagen": "EQ047_TUBOS_API.PNG",
      "pdf": "EQ047_TUBOS_API.PDF"
    },
    {
      "orden": 83,
      "codigo": "EQ048",
      "nombre": "Waterlink Spin Touch",
      "categoria": "equipos",
      "descripcion": "Fotómetro digital avanzado para pruebas rápidas y precisas en agua dulce y salada. Utiliza discos prellenados (SpinDisk™) para ejecutar de 8 a 10 pruebas simultáneas en solo 2 minutos con menos de 3 ml de muestra.",
      "especificaciones": "Características Principales\n• Realiza hasta 10 pruebas simultáneas en 2 minutos\n• Registro automático de fecha, hora y resultados\n• Panel de monitoreo con alertas e historial por estanque\n• Compatible con app WaterLink® (iOS y Android)\nDatos Técnicos\n• Muestra requerida: < 3 ml\n• Tipo de disco: SpinDisk™ (descartable)\n• Tipo de agua: Dulce y salada\n• Visualización: Resultados en tiempo real",
      "beneficios": "Ahorra tiempo con resultados rápidos y confiables\n• Reduce errores humanos con reactivos premedidos\n• Facilita el control y seguimiento de calidad del agua\n• Mejora la toma de decisiones mediante historial y alertas",
      "presentacion": "Equipo portátil con discos individuales. No requiere condiciones especiales de almacenamiento.",
      "imagen": "EQ048_WATERLINK_SPIN_TOUCH.PNG",
      "pdf": "EQ048_WATERLINK_SPIN_TOUCH.PDF"
    },
    {
      "orden": 84,
      "codigo": "PB001",
      "nombre": "Hatchery Prime",
      "categoria": "probioticos",
      "descripcion": "Es un producto de biorremediación utilizado en los criaderos de acuicultura para mejorar la calidad del agua y reducir los patógenos que alteran las condiciones del ambiente, estimulando el crecimiento de microorganismos para degradar contaminantes.",
      "especificaciones": "INGREDIENTES ACTIVOS: CONCENTRACIÓN: 10% UFC\n\nIngredientes activos\nConteo de bacterias.\t1,00 X 109 ufc/g\nBacillus amyloliquefaciens\t1,00 X 10 9ufc/g\nBacillus licheniformis\t1,00 X 109ufc/g\nBacillus polymyxa\t1,00 X 109 ufc/g\nBacillus pumilus\t2,00 X 109 ufc/g\nCarrier.\t90% Cloruro de sodio\n\nESPECIFICACIONES DEL PRODUCTO\n\nConteo de bacterias.\t5,00 x 109 ufc/g\npH.\tNeutro\nRango eficaz del pH .......................... 5,8 - 10,5\nTiempo de vida útil ............................ 5,8 - 10,5\nTemperatura eficaz\t.. 10 - 30°C",
      "beneficios": "•\tDisminuye amoníaco para mejorar la calidad del agua.\n•\tInhíbe, suprime y excluye competitivamente las bacterias patógenas, incluido el Vibrio.\n•\tContiene bacterias esporuladas no patógenas para garantizar altas concentraciones de bacterias vivas.\n•\tSe puede aplicar durante la preparación o con poblaciones de organismos (camarones o peces).\n•\tActúa en agua dulce, salobre y salada.",
      "presentacion": "PRESENTACIÓN Y ALMACENAMIENTO\nTachos de 3kg, tabletas de 3gr de color blanco-amarillento. Almacenar en un lugar fresco, seco, bien ventilado, no exponer a la luz solar y alejarlo de las paredes.\nNo requiere de Refrigeración.\nNo requiere condiciones especiales de transporte.\nAPLICACIÓN\nPara uso en acuacultura, para mejorar la calidad del agua y reducir los patógenos. No apto para consumo humano.\nDosis recomendadas:",
      "imagen": "PB001_HATCHERY_PRIME.PNG",
      "pdf": "PB001_HATCHERY_PRIME.PDF"
    },
    {
      "orden": 85,
      "codigo": "PB002",
      "nombre": "PondToss",
      "categoria": "probioticos",
      "descripcion": "PondToss son premezclas de bacterias de diferentes usos, las\ncuales sirven para degradar desechos orgánicamente sano para el\ncultivo de camarones o peces. Se compone de cepas de bacterias\nliofilizadas, las cuales son microorganismos encargados de digerir\naltas concentraciones de materia orgánica de una manera segura y\nnatural, red",
      "especificaciones": "INGREDIENTES ACTIVOS\nConcentración: 4% UFC\nBacillus pumilus\t4.95 x 108 cfu/g\nBacillus subtilis\t7.70 x 108 cfu/g\nBacillus amyloliquefaciens\t7.15 x 108 cfu/g\nBacillus licheniformis\t2.20 x 108 cfu/g\nAminoácidos.\t24,2%\nMicronutrientes Trazas.\t2,7%\nCarrier.\tDestilado de maiz.\nESPECIFICACIONES DEL PRODUCTO\nConteo de bacterias\t6 x 10 \nAspecto\tGranulado color canela\nOlor\tLevadura\npH.\tNeutro\nRango eficaz del pH\t5.8 a 10.5\nTiempo de vida útil\t3 años\nRango eficaz de temperatura\t10° a 38°C (50° a 100° F)\nActúa en agua dulce, salobre y salada.",
      "beneficios": "•        Produce péptidos que ayudan a combatir a los patógenos negativos como vibrios.\n•        Produce Bio-Floc como alimento proteinizado mientras controla los componentes del agua.\n•        Coloniza el tracto digestivo de los organismos.\n•        Mejora el crecimiento, supervivencia y conversión alimenticia en camarones y peces.\n•        Reduce la demanda biológica de oxígeno (DBO).\n•        Elimina sabores y olores desagradables.\n•        Se puede aplicar durante la preparación de los estanques o durante el cultivo.",
      "presentacion": "PRESENTACIÓN Y ALMACENAMIENTO\nPresentación de 1 kilo en 4 fundas biodegradables de 250gr c/u. Almacenar en un lugar fresco, seco, bien ventilado, no exponer a la luz solar y alejarlo de las paredes. No requiere de Refrigeración. No requiere condiciones especiales de transporte.\nAPLICACIÓN\nLaboratorio:\n3gr./ton cada 6 - 8 horas.\nCamaronera:\nDosis inicial: 1 kg./ha una vez por dos semanas. Mantenimiento: 0,5 kg./ha semana, durante el ciclo de engorde.\n*Para eliminar el mal sabor del camarón: 1 kg/ha, dos días antes de cosecha.",
      "imagen": "PB002_PONDTOSS.PNG",
      "pdf": "PB002_PONDTOSS.PDF"
    },
    {
      "orden": 86,
      "codigo": "PB003",
      "nombre": "Terminate",
      "categoria": "probioticos",
      "descripcion": "Terminate es una mezcla que contiene cuatro tipos de bacterias\nliofilizadas de diferentes usos, las cuales sirven para mejorar la\nsalud del animal, y promover un medio sano para el cultivo de\ncamarones o peces. Contiene aminoácidos y minerales.",
      "especificaciones": "Aplicación para laboratorio:\nEn tanque de producción de larvas.\nPuntas / retrolavado (100gr en una tonelada de agua). \nCultivo de artemia (1gr en una tonelada de agua.) \nCamaronera:\nEn agua: 200 - 500gr / ha/ semana. \nEn alimento: \nMantenimiento: 4 - 6 g/kg de alimento. \nTratamiento: 10g/kg de alimento.",
      "beneficios": "•\tDisminuye niveles de metabolitos tóxicos tales como amonio, nitrito y otros gases nocivos. \n•\tDisuelve materia en descomposición, alimento no consumido y demás material orgánico precipitable. Reduce altas concentraciones de algas azul verdosas en los estanques evitando olores y sabores desagradables. \n•\tPuede ser aplicado durante la preparación de la piscina o con poblaciones de organismos acuáticos. \n•\tSirve como biorremediador de aguas estancadas y actúa tanto en agua dulce como en agua salada. \n•\tColoniza el sistema digestivo del camarón, mejorando la absorción de nutrientes.\n•\tProtege al animal de bacterias patógenas, promoviendo el crecimiento y supervivencia del cultivo.",
      "presentacion": "• Tachos de 1 kg en 4 fundas biodegradables de 250gr c/u. \n• Almacenar en un lugar fresco, seco, bien ventilado, no exponer a\nla luz solar y alejarlo de las paredes.\n• No requiere refrigeración.\n• No requiere condiciones especiales de transporte.",
      "imagen": "PB003_TERMINATE.PNG",
      "pdf": "PB003_TERMINATE.PDF"
    },
    {
      "orden": 87,
      "codigo": "PB004",
      "nombre": "Waste & Sludge Reducer™ (WSR)",
      "categoria": "probioticos",
      "descripcion": "Contiene cepas bacterianas probióticas que mejoran la calidad del suelo y agua. Contiene cuatro especies de Bacillus que usan múltiples modos de acción para disminuir desechos orgánicos. El producto contiene bacterias esporuladas para garantizar altas concentraciones de bacterias vivas.",
      "especificaciones": "INGREDIENTES ACTIVOS\nBacterias genéricas:\nConcentración: 6% UFC\nBacillus amyloliquefaciens...................................... 1.02 x 109  ufc/g\nBacillus licheniformis        5,10 X 108\nBacillus megaterium        5,10 X 108\nBacillus pumilus        5,10 X 108\nCarrier        94% cloruro de sodio\n\nESPECIFICACIONES DEL PRODUCTO\nAspecto        Píldora azul pH        Neutro\nRango eficaz del pH        5,8 a 10,5\nTiempo de vida útil        3 años\nRango eficaz de temperatura        10° a 38°C (50° a 100° F)",
      "beneficios": "•        Biorremediador de suelo, disminuye la materia orgánica.\n•        Reduce los residuos orgánicos, las heces, los olores desagradables y los sólidos suspendidos.\n•        Reducción de la demanda biológica de oxígeno (DBO) y mejoramiento del potencial redox (reducción y oxidación).\n•        Reduce las concentraciones de amonio, nitrito, sulfuro de hidrógeno, hierro y otros gases nocivos.\n•        Puede aplicarse durante la preparación o con poblaciones de organismos (camarones o peces).\n•        Actúa en agua dulce, salobre y agua salada.\n•        Sirve como biorremediador del canal de reservorio, canal de drenaje y aguas estancadas.",
      "presentacion": "Tachos de 3kg, tabletas de 3gr de color azul.\nAlmacenar en un lugar fresco, seco, bien ventilado, no exponer a la luz solar y alejado de las paredes.\nNo requiere de Refrigeración.\nNo requiere condiciones especiales de transporte.\nSeguro para el uso indicado, mantener fuera del alcance de los niños.\nAPLICACIÓN\nLaboratorio:\n3- 6gr/ton (1 - 2 pastillas)\nCamaronera:\nCanales de drenaje y reservorio aplicar 250gr cada 100m/semana.\nDosis: 0,25 - 1,00kg/ha/semana según el porcentaje de materia orgánica.",
      "imagen": "PB004_WASTE_SLUDGE_REDUCER_WSR.PNG",
      "pdf": "PB004_WASTE_SLUDGE_REDUCER_WSR.PDF"
    },
    {
      "orden": 88,
      "codigo": "QU001",
      "nombre": "Ácido Fórmico",
      "categoria": "quimicos",
      "descripcion": "Ácido orgánico con propiedades acidificantes y antimicrobianas, ideal para el control de patógenos en agua de laboratorios y camaroneras. De uso frecuente en la desinfección general en sistemas de acuicultura, mejora la inmunidad de los camarones y contribuye a la reducción de enfermedades bacterianas.",
      "especificaciones": "Pureza del ácido fórmico: 85%\nApariencia: Líquido incoloro\nOlor: Ligeramente irritante\nDensidad: 1,218 g/cm³\nResiduos de evaporación: 0.010\nImpurezas (ppm):\nHierro: 3\nCromo: 1\nNíquel: 1\nCloruro: 3\nDosis de aplicación:\nZoea - Mysis: 2–4 ppm\nPostlarva: 10 ppm\nRaceways: 20 ppm\nPrecría: 1 ml/kg de alimento\nEngorde: 1.5–2 ml/kg de alimento",
      "beneficios": "Elimina y controla patógenos como Vibrio spp., E. coli y Salmonella sp.\n\nMejora la calidad e inocuidad del camarón (P. vannamei)\n\nFortalece el sistema inmunológico del animal\n\nAumenta la tasa de supervivencia y reduce los costos de producción\n\nActúa como desinfectante de amplio espectro\n\nCompatible con diferentes etapas del cultivo (larvas, precría y engorde)",
      "presentacion": "Presentación: Tachos de 25 kg\n\nVida útil: 24 meses desde la fecha de fabricación\n\nCondiciones de almacenamiento:\n\nMantener herméticamente cerrado\n\nGuardar en lugar seco, ventilado, protegido del sol\n\nAlejar de fuentes de fuego, chispas y alimentos",
      "imagen": "QU001_ACIDO_FORMICO.PNG",
      "pdf": "QU001_ACIDO_FORMICO.PDF"
    },
    {
      "orden": 89,
      "codigo": "QU002",
      "nombre": "Ácido Húmico",
      "categoria": "quimicos",
      "descripcion": "El Ácido Húmico es un bioestimulante natural que mejora la calidad del agua en sistemas de cultivo acuático. Tiene efecto floculante y promueve la sedimentación de partículas, además de fortalecer el sistema inmunológico de camarones y peces. Se usa como clarificante del agua y como aditivo alimentario para aumentar la resistencia a enfermedades y mejorar el crecimiento.",
      "especificaciones": "Estado físico: Polvo sólido\nFunción principal: Floculante, inmunoestimulante, clarificador del agua, promotor del crecimiento\nAplicaciones: Laboratorios larvarios, precrías y camaroneras\nFrecuencia de uso: Cada 48 horas en etapas iniciales, semanalmente en fases de cultivo\nDosis:\nLaboratorio: 0.5–1 ppm en Mysis / 3 ppm en PL\nPrecría: 5 kg/ha cada 48 h\nCamaroneras:\n5 kg/ha al llenar piscina\n5 kg/ha por semana durante 2 semanas\nLuego, 5 kg/ha semana por medio",
      "beneficios": "Reduce la eutrofización provocada por alimentos y fertilizantes acumulados.\n\nClarifica el agua floculando y sedimentando residuos flotantes.\n\nRefuerza la inmunidad celular y humoral en camarones juveniles, reduciendo infecciones.\n\nMejora la salud de peces, acelerando la curación, reduciendo patógenos y promoviendo el crecimiento.\n\nReduce la turbidez y mejora la calidad del agua del cultivo.",
      "presentacion": "Presentación: Sacos de 25 kg\n\nCondiciones de almacenamiento:\n\nLugar seco, ventilado y protegido del sol\n\nMantener el producto herméticamente cerrado\n\nTemperatura ambiente adecuada\n\nVida útil prolongada bajo buenas prácticas de almacenamiento",
      "imagen": "QU002_ACIDO_HUMICO.PNG",
      "pdf": "QU002_ACIDO_HUMICO.PDF"
    },
    {
      "orden": 90,
      "codigo": "QU003",
      "nombre": "Ácido Nítrico",
      "categoria": "quimicos",
      "descripcion": "El Ácido Nítrico es un compuesto químico con propiedades desinfectantes y acidificantes, utilizado ampliamente en el mantenimiento de bioseguridad de cultivos acuáticos. Es altamente eficaz en la desinfección de tanques, equipos y superficies que han estado en contacto con materia orgánica, contribuyendo a evitar la contaminación cruzada.",
      "especificaciones": "Concentración: 68% de pureza\nUso principal: Desinfección de instalaciones, materiales y reducción del pH del agua\nDosis recomendadas:\nPara acidificar agua: 1000 ppm (dejar actuar 12 horas y enjuagar)\nPara desinfección de materiales: 100 ppm\nCompatibilidad: Se debe agregar siempre el ácido al agua, nunca al revés\nNivel toxicológico: Alto\nPrecauciones:\nEvitar contacto con combustibles y agentes corrosivos\nMedir pH post-retrolavado para verificar eliminación completa\nEn caso de contacto con piel, lavar con abundante agua y jabón",
      "beneficios": "Desinfección eficaz de tanques, tuberías, redes y utensilios de trabajo\n\nReducción de pH del agua para manejo de condiciones físicas del cultivo\n\nPreviene contaminaciones cruzadas, mejorando la bioseguridad\n\nMejora la efectividad de limpieza, actuando mejor sobre superficies libres de residuos orgánicos\n\nContribuye a un cultivo exitoso al mantener condiciones sanitarias adecuadas",
      "presentacion": "Presentación: Envases de 35 kg\n\nVida útil: 24 meses desde la fecha de fabricación\n\nCondiciones de almacenamiento:\n\nTemperatura inferior a 25°C\n\nAlmacenar en lugar seco, fresco y alejado de fuentes de calor o productos incompatibles\n\nMantener bien cerrado y etiquetado",
      "imagen": "QU003_ACIDO_NITRICO.PNG",
      "pdf": "QU003_ACIDO_NITRICO.PDF"
    },
    {
      "orden": 91,
      "codigo": "QU004",
      "nombre": "Cloro Granulado",
      "categoria": "quimicos",
      "descripcion": "Desinfectante de amplio espectro con un 70% de pureza, utilizado como parte de los programas de bioseguridad en laboratorios, criaderos, camaroneras y empacadoras. Su acción elimina eficazmente bacterias, virus y hongos en superficies, utensilios, tanques y sistemas de cultivo.",
      "especificaciones": "Forma: Granulado\nConcentración activa: 70%\nAplicación: Disolución en agua para uso externo\nColor: Blanco\nOlor: Clorado\nAPLICACIÓN:\nLaboratorios de larvas:\nUsar una solución de 100 ppm para desinfección de tanques, pisos y tuberías.\nLlenar los tanques, dejar actuar durante la noche, vaciar, enjuagar con agua y dejar secar completamente.\nCamaroneras y otros usos:\n20-50 gramos por laguna de 1 metro de diámetro.\nEmpacadoras:\nAplicar 400 ppm sobre el suelo como desinfectante.",
      "beneficios": "Elimina eficazmente microorganismos patógenos.\n\nFavorece programas de bioseguridad en centros de producción acuícola.\n\nPreviene brotes de enfermedades antes de la siembra de postlarvas.\n\nIdeal para limpieza profunda de superficies, equipos y sistemas hidráulicos.",
      "presentacion": "Presentación: Tanques de 45 kg\n\nAlmacenamiento:\n\nGuardar en lugar seco y ventilado.\n\nMantener en su empaque original, alejado de la luz solar directa.\n\nEvitar el contacto con materiales combustibles y fuentes de ignición.",
      "imagen": "QU004_CLORO_GRANULADO.PNG",
      "pdf": "QU004_CLORO_GRANULADO.PDF"
    },
    {
      "orden": 92,
      "codigo": "QU005",
      "nombre": "Cloruro de Magnesio",
      "categoria": "quimicos",
      "descripcion": "El Cloruro de Magnesio es un suplemento mineral esencial de alta pureza utilizado en sistemas acuáticos, especialmente en cultivos de camarón. Su aplicación fortalece el metabolismo basal de los organismos acuáticos, favorece el desarrollo muscular y mejora la salud general de larvas y juveniles. \nCertificaciones: EDQM y CEP (Unión Europea)",
      "especificaciones": "Pureza: 46,5%\nOrigen: Israel / Holanda\nCertificaciones:\nEDQM: Dirección Europea para la Calidad de Medicamentos\nCEP: Certificado de Conformidad con las normas farmacéuticas europeas\nAplicación recomendada:\nTanques de larvas y raceways: 2 g por tonelada de agua\nEn camaroneras (mezcla con alimento): 12 a 20 kg por tonelada de alimento",
      "beneficios": "Mejora el metabolismo basal en organismos acuáticos\n\nFortalece el desarrollo de músculos y tejidos\n\nSuple deficiencias minerales en el medio de cultivo\n\nFavorece la salud y resistencia de camarones en todas las fases",
      "presentacion": "Presentación:\nSacos de 25 kg\nFrascos de 1 kg\nCondiciones de almacenamiento:\nConservar en lugar seco, lejos de la luz solar\nCerrar herméticamente el envase una vez abierto\nUtilizar pallets y mantener etiquetado para evitar contaminación cruzada",
      "imagen": "QU005_CLORURO_DE_MAGNESIO.PNG",
      "pdf": "QU005_CLORURO_DE_MAGNESIO.PDF"
    },
    {
      "orden": 93,
      "codigo": "QU006",
      "nombre": "Cloruro de Potasio",
      "categoria": "quimicos",
      "descripcion": "El Cloruro de Potasio es un suplemento mineral altamente puro y esencial para el cultivo de camarón, especialmente en sistemas de baja salinidad. El potasio es fundamental para mantener el equilibrio electroquímico del camarón, ya que se pierde en cada muda y debe ser repuesto para garantizar una buena salud, crecimiento y supervivencia.",
      "especificaciones": "Pureza: 98%\nOrigen: Israel\nCertificaciones:\nEDQM: European Directorate for the Quality of Medicines\nCEP: Certificate of Suitability to the monographs of the European Pharmacopoeia\nAplicación recomendada:\nTanques de larvas y/o raceways: 0.5 ppm\nEn camaroneras (mezclado con alimento): 3 a 5 g por kg de alimento",
      "beneficios": "Suple deficiencias de potasio en aguas de baja salinidad\n\nMejora la supervivencia, el crecimiento y la salud general del camarón\n\nAyuda a mantener el equilibrio osmótico y electroquímico\n\nFundamental para una recuperación rápida tras las mudas frecuentes\n\nSoporta sistemas de cultivo intensivo con altas densidades",
      "presentacion": "Presentación:\nSacos de 25 kg\nFrascos de 1 kg\nCondiciones de almacenamiento:\nConservar en lugar seco, fresco y protegido de la luz\nMantener en su empaque original sellado\nUna vez abierto, usar bajo normas de Buenas Prácticas de Manufactura (BPM)",
      "imagen": "QU006_CLORURO_DE_POTASIO.PNG",
      "pdf": "QU006_CLORURO_DE_POTASIO.PDF"
    },
    {
      "orden": 94,
      "codigo": "QU007",
      "nombre": "EDTA (4Na)",
      "categoria": "quimicos",
      "descripcion": "EDTA (ácido etilendiaminotetraacético tetrasódico) es un potente agente quelante utilizado ampliamente en acuicultura para eliminar metales pesados del agua como hierro, cobre y magnesio. Su alta estabilidad, solubilidad en agua y eficacia lo convierten en un componente esencial para mejorar la calidad del medio acuático en todas las etapas del cultivo de camarón.",
      "especificaciones": "Apariencia: Polvo blanco cristalino\nOlor: Sin olor\nSolubilidad: Soluble en agua\nDensidad: 0.71 g/cm³\npH (solución acuosa): 10.5 – 11.5\nQuelato: Mínimo 220 mg/g\nPureza: 99%\nCloro: 0.001%\nSulfato: 0.01%\nMetales pesados: 0.001%\nSolución al 1%: Transparente\nPeso molecular: 452.2 g/mol\nFórmula química: C₁₀H₁₂N₂Na₄O₈·4H₂O",
      "beneficios": "Elimina metales pesados del agua como hierro, magnesio y cobre\n\nMejora la calidad del agua para el cultivo de camarones y otras especies acuáticas\n\nPreviene toxicidades que afectan la inmunidad y el crecimiento larval\n\nPotencia la maduración y sobrevivencia en todas las etapas del cultivo\n\nProducto altamente soluble y estable\n\nApto para procesos de maduración, larvicultura y transporte de larvas\n\nCompatible con protocolos de bioseguridad y sostenibilidad",
      "presentacion": "Maduración:\nTanques de desove: 5 – 10 ppm\nReservorios de desove y agua para nauplios: 2 – 5 ppm\nLarvicultura:\nSiembra, Zoea 2, Mysis 1 y Mysis 3: 10 ppm\nTransporte de larvas:\n10 ppm\nPRESENTACIÓN Y ALMACENAMIENTO:\nPresentación: Sacos de 25 kg\nAlmacenamiento:\nLugar seco y ventilado\nProteger de la luz solar\nNo necesita refrigeración si se mantiene en su empaque original\nVida útil: 24 meses",
      "imagen": "QU007_EDTA_4NA.PNG",
      "pdf": "QU007_EDTA_4NA.PDF"
    },
    {
      "orden": 95,
      "codigo": "QU008",
      "nombre": "Formaldehído (Formol)",
      "categoria": "quimicos",
      "descripcion": "El formaldehído, conocido en solución acuosa como formol, es un desinfectante y antiparasitario de amplio espectro utilizado en la acuicultura. Es eficaz en el tratamiento de infecciones bacterianas, fúngicas y parasitarias, además de ser utilizado para la desinfección de instalaciones, huevos, alevines y equipos. Su capacidad para eliminar organismos patógenos garantiza ambientes acuáticos más saludables y seguros.",
      "especificaciones": "Pureza: 37%\nSolubilidad: Totalmente soluble en agua\nPresentación física: Líquido transparente, con olor penetrante\nDosis y aplicaciones típicas:\nControl de parásitos\nDesinfección de huevos y alevines\nTratamiento de enfermedades bacterianas\nControl de algas y microorganismos\nAcondicionamiento del agua\nNivel toxicológico: Tóxico\nUso seguro bajo indicaciones del fabricante\nMantener alejado de niños y fuentes de calor\nUsar equipo de protección personal al manipular",
      "beneficios": "Acción rápida y efectiva contra bacterias, hongos, algas y parásitos\n\nExcelente para la prevención y control de infecciones en peces y huevos\n\nAyuda a proteger la salud de los alevines y poblaciones acuáticas en general\n\nPuede usarse para limpiar y desinfectar sistemas y equipos de cultivo\n\nSu solubilidad en agua permite una distribución uniforme en estanques y tanques\n\nReduce significativamente el riesgo de brotes de enfermedades",
      "presentacion": "Presentación: Envases de 35 kg\n\nVida útil: 24 meses a partir de la fecha de fabricación\n\nCondiciones de almacenamiento:\n\nLugar fresco y seco (<25°C)\n\nEnvase herméticamente cerrado\n\nLejos de fuentes de calor, chispas y de alimentos o bebidas",
      "imagen": "QU008_FORMALDEHIDO_FORMOL.PNG",
      "pdf": "QU008_FORMALDEHIDO_FORMOL.PDF"
    },
    {
      "orden": 96,
      "codigo": "QU009",
      "nombre": "Metasilicato de Sodio",
      "categoria": "quimicos",
      "descripcion": "El Metasilicato de Sodio es un fertilizante microgranulado soluble utilizado en cultivos acuáticos, especialmente en laboratorios y camaroneras, para estimular la producción de algas diatomeas que sirven como fuente de alimento natural para larvas y postlarvas de camarón.",
      "especificaciones": "Pureza: 57.7%\nFormato: Microgranulado soluble\nAplicación técnica:\nLaboratorios: Se emplea en cultivos de diatomeas bajo el método Guillard, integrándose a la Solución Madre:\nNaNO₃ 75 g/L dH₂O → 1 mL\nNaH₂PO₄·H₂O 5 g/L dH₂O → 1 mL\nNa₂SiO₃·9H₂O 30 g/L dH₂O → 1 mL\nSolución de metales traza → 1 mL\nSolución vitamínica → 0.5 mL\nSolución de Metales Traza (dH₂O):\nFeCl₃·6H₂O – 3.15 g\nNa₂EDTA·2H₂O – 4.36 g\nCuSO₄·5H₂O – 9.8 g/L\nNa₂MoO₄·2H₂O – 6.3 g/L\nZnSO₄·7H₂O – 22.0 g/L\nCoCl₂·6H₂O – 10.0 g/L\nMnCl₂·4H₂O – 180.0 g/L\nCamaroneras:\nDosis inicial: 10 kg/ha\nDosis de mantenimiento: 1.5 kg/ha",
      "beneficios": "Aporta silicio al medio acuático, fomentando floraciones de diatomeas (microalgas ricas en nutrientes).\n\nEstimula la producción de alimento natural para camarones en etapa larvaria y postlarvaria.\n\nMejora la calidad del agua y del ambiente microbiano en los sistemas de cultivo.\n\nCompatible con protocolos estándar como el método Guillard en laboratorios de cultivo.",
      "presentacion": "Presentación:\nSacos de 25 kg\nFrascos de 1 kg\nVida útil: 24 meses desde la fecha de fabricación\nCondiciones de almacenamiento:\nTemperatura inferior a 25°C\nLugar fresco, seco y protegido de la luz directa",
      "imagen": "QU009_METASILICATO_DE_SODIO.PNG",
      "pdf": "QU009_METASILICATO_DE_SODIO.PDF"
    },
    {
      "orden": 97,
      "codigo": "QU010",
      "nombre": "Nitrato de Sodio",
      "categoria": "quimicos",
      "descripcion": "El Nitrato de Sodio es un fertilizante de alta pureza utilizado en cultivos acuáticos, especialmente en camaroneras, para fomentar la proliferación del fitoplancton y zooplancton, elementos clave en la cadena alimentaria de camarones y peces. Su aplicación mejora la calidad del ecosistema acuático y promueve un ambiente favorable para el desarrollo larval.",
      "especificaciones": "Pureza: 99.3%\nTipo: Fertilizante nitrogenado\nAplicación técnica:\nEn camaroneras:\nRelación recomendada N:P = 20:1 para promover floraciones óptimas de diatomeas.\nDosis sugerida: 20 kg/ha",
      "beneficios": "Fomenta la producción de fitoplancton y zooplancton, alimentos naturales esenciales en las etapas iniciales del cultivo de camarón y peces.\n\nEl fitoplancton libera oxígeno durante el día, equilibrando el consumo por parte de bacterias, materia orgánica y otros organismos.\n\nReduce la penetración de luz solar en el fondo del estanque, limitando el crecimiento de macrofitas indeseadas.\n\nMejora la calidad del agua y el ambiente microbiano en estanques de cultivo.",
      "presentacion": "Presentación:\nSacos de 25 kg\nVida útil: 24 meses desde la fecha de fabricación\nCondiciones de almacenamiento:\nLugar fresco, seco, a temperatura inferior a 25°C\nMantener el producto cerrado en su empaque original\nEvitar el contacto con fuentes de calor o fuego (en caso de incendio, usar solo agua)",
      "imagen": "QU010_NITRATO_DE_SODIO.PNG",
      "pdf": "QU010_NITRATO_DE_SODIO.PDF"
    },
    {
      "orden": 98,
      "codigo": "QU011",
      "nombre": "Nitrato Sódico Potásico",
      "categoria": "quimicos",
      "descripcion": "El Nitrato Sódico Potásico es un fertilizante natural especialmente formulado para mantener el equilibrio iónico en sistemas acuáticos. Aporta nitrógeno y potasio, elementos esenciales que mejoran el crecimiento, reducen el estrés fisiológico y fomentan el desarrollo del fitoplancton, fuente de alimento natural para camarones.",
      "especificaciones": "Índice NPK: 15-00-02\n\nContenido de Nitrógeno (N): 15%\n\nContenido de Potasio como K₂O: 2%\n\nDensidad aparente: 1.1 Ton/m³\n\nÁngulo de reposo: 28˚\n\npH (10% en solución acuosa): Neutro\n\nSolubilidad en agua (20°C): 85 kg por cada 100 L\n\nApariencia: Cristales blancos e inodoros",
      "beneficios": "Evita desbalances iónicos al aportar potasio (K⁺), estabilizando el pH del sistema.\n\nReduce la formación de fosfatos de calcio, que secuestran iones vitales como K y Mg.\n\nPromueve el crecimiento saludable de los camarones.\n\nDisminuye estrés, calambres musculares y mortalidades masivas.\n\nIncrementa la producción de microalgas, esenciales como alimento natural.\n\nMejora el entorno acuático durante los períodos de muda.",
      "presentacion": "Presentación: Sacos de 25 kg\nVida útil: 24 meses desde la fecha de fabricación\nCondiciones de almacenamiento:\nLugar seco, fresco, a temperatura inferior a 25°C\nMantener en empaque original, bien cerrado\nProteger de la humedad y exposición solar\nAPLICACIÓN:\nCamaroneras:\nAplicar en relación N:P = 20:1 para floraciones de diatomeas\nDosis recomendada: 20 kg por hectárea",
      "imagen": "QU011_NITRATO_SODICO_POTASICO.PNG",
      "pdf": "QU011_NITRATO_SODICO_POTASICO.PDF"
    },
    {
      "orden": 99,
      "codigo": "QU012",
      "nombre": "Orthotolidine (OTO)",
      "categoria": "quimicos",
      "descripcion": "Reactivo líquido utilizado para la determinación cualitativa y semicuantitativa de cloro en el agua de piscinas, tanques y reservorios, mediante un cambio de color fácil de interpretar. Ideal para aplicaciones en laboratorios de acuicultura y sistemas de tratamiento de agua.",
      "especificaciones": "Nombre químico: N,N-Dietil-P-Fenilendiamina\nApariencia: Líquido incoloro a blanco\nSolubilidad: Soluble en agua\nReacción colorimétrica:\n0.0 mg/l cloro: Transparente, sin color\n0.3 mg/l cloro: Amarillo muy pálido\n3.0 mg/l cloro: Amarillo intenso\nAPLICACIÓN:\nLlenar un tubo de ensayo con 10 ml de agua a analizar.\nAñadir 4 gotas de OTO (Orthotolidine).\nTapar y agitar suavemente para mezclar.\nComparar el color obtenido con los estándares de color del comparador bajo luz natural.",
      "beneficios": "Método rápido y simple para verificar presencia y concentración de cloro\n\nÚtil para asegurar niveles seguros de cloro en sistemas de acuicultura\n\nIdeal para uso en laboratorios, criaderos y centros de cultivo acuático\n\nNo requiere instrumentación especializada",
      "presentacion": "Presentación: Frascos de 240 ml\n\nCondiciones de almacenamiento:\n\nMantener en lugar seco, fresco y ventilado\n\nProteger de la luz solar directa\n\nMantener alejado del alcance de niños y agentes corrosivos",
      "imagen": "QU012_ORTHOTOLIDINE_OTO.PNG",
      "pdf": "QU012_ORTHOTOLIDINE_OTO.PDF"
    },
    {
      "orden": 100,
      "codigo": "QU013",
      "nombre": "Percarbonato de Sodio",
      "categoria": "quimicos",
      "descripcion": "El Percarbonato de Sodio es un compuesto con propiedades desinfectantes, oxigenantes y antiparasitarias, utilizado en sistemas acuáticos como laboratorios de larvas y camaroneras. Su acción se basa en la liberación gradual de oxígeno, permitiendo el control de bacterias, algas y materia orgánica en el sedimento.",
      "especificaciones": "Pureza: 98%\nOrigen: China\nCertificaciones:\nEDQM: Dirección Europea para la Calidad de Medicamentos\nCEP: Certificado de Conformidad con Farmacopeas Europeas\nAplicación recomendada:\nLaboratorio de larvas: 2–3 ppm por la noche (a partir del estadio Mysis)\nCamaroneras: 10–15 kg/ha\nControl de algas: 2.5 ppm",
      "beneficios": "Controla algas no deseadas\n\nEfecto antiparasitario y desinfectante\n\nLibera oxígeno de forma paulatina, mejorando la calidad del agua\n\nReduce bacterias y materia orgánica en el sedimento\n\nApto para agua dulce, salobre y salada",
      "presentacion": "Presentación:\nSacos de 25 kg\nCondiciones de almacenamiento:\nLugar fresco y seco, alejado de la luz directa del sol\nLejos de combustibles y agentes corrosivos\nMantener en su empaque original, bien sellado\nNo apto para consumo humano",
      "imagen": "QU013_PERCARBONATO_DE_SODIO.PNG",
      "pdf": "QU013_PERCARBONATO_DE_SODIO.PDF"
    },
    {
      "orden": 101,
      "codigo": "QU014",
      "nombre": "Peróxido de Hidrógeno",
      "categoria": "quimicos",
      "descripcion": "El Peróxido de Hidrógeno (H₂O₂) es un potente agente oxidante y desinfectante utilizado en cultivos acuáticos para el control de bacterias anaeróbicas, hongos, mohos y materia orgánica. Libera oxígeno activo, mejorando los niveles de oxígeno disuelto en el agua y reduciendo la carga microbiana en ambientes de cultivo como camaroneras y laboratorios.",
      "especificaciones": "Pureza: 50%\nOrigen: Corea del Sur\nCertificaciones:\nEDQM: European Directorate for the Quality of Medicines\nCEP: Certificate of Suitability to the monographs of the European Pharmacopoeia\nAplicación recomendada:\nIncrementar oxígeno disuelto (DO):\nPara 3.0 ppm DO → 8 L/ha\nPara 2.5 ppm DO → 10 L/ha\nPara 2.0 ppm DO → 12 L/ha\nComo desinfectante (tanques/tuberías): 100 ppm\nMonitorear niveles de oxígeno cada hora tras su aplicación",
      "beneficios": "Mejora inmediata de oxígeno disuelto (DO)\n\nOxida la materia orgánica acumulada en el sistema\n\nDestruye bacterias, hongos, mohos y agentes patógenos\n\nReduce riesgos de enfermedades en el cultivo\n\nIdeal para sistemas de alta densidad y zonas con problemas de oxigenación",
      "presentacion": "Presentación:\nCanecas de 30 kg y 35 kg\nCondiciones de almacenamiento:\nVida útil: 24 meses desde su fabricación\nAlmacenar en un lugar fresco y ventilado\nMantener alejado de combustibles, calor y materiales corrosivos\nUso exclusivo profesional – No apto para consumo humano",
      "imagen": "QU014_PEROXIDO_DE_HIDROGENO.PNG",
      "pdf": "QU014_PEROXIDO_DE_HIDROGENO.PDF"
    },
    {
      "orden": 102,
      "codigo": "QU015",
      "nombre": "Refrigerante Ecológico R507",
      "categoria": "quimicos",
      "descripcion": "El R-507 es un refrigerante ecológico HFC (hidrógeno-flúor-carbono), en mezcla azeotrópica, ideal para aplicaciones de refrigeración comercial de media y baja temperatura (-10 a -15°C). No presenta deslizamiento de temperatura, lo que garantiza estabilidad térmica durante su uso. Es una alternativa eficiente y segura a gases refrigerantes tradicionales como R22 y R404.",
      "especificaciones": "Apariencia: Transparente\nOlor: Inodoro\nPureza: ≥ 99.5%\nÁcido: Máx. 0.001%\nResiduos evaporados: Máx. 0.01%\nGases no condensables: Máx. 1.5%\nPotencial de calentamiento global (GWP): 3985\nPotencial de agotamiento de ozono (ODP): 0\nClasificación de seguridad: A1 (baja toxicidad, no inflamable)",
      "beneficios": "No daña la capa de ozono (ODP = 0)\n\nAlta pureza y estabilidad térmica\n\nCompatible con sistemas que utilizan R22, R502, R404, R408A, HP80\n\nBiodegradable y más seguro para el medio ambiente que otros refrigerantes tradicionales\n\nIdeal para sistemas de refrigeración de baja y media temperatura comercial\n\nMezcla azeotrópica: no cambia su composición durante la fase de evaporación",
      "presentacion": "Presentación: Cilindros de 11.3 kg (no recargables)\n\nCondiciones de almacenamiento:\n\nMantener en lugar fresco, ventilado y protegido del sol\n\nNo exponer a temperaturas mayores de 52°C\n\nMantener fuera del alcance de los niños y lejos de fuentes de calor o agentes corrosivos\n\nVida útil: Según condiciones de almacenamiento y empaque original cerrado",
      "imagen": "QU015_REFRIGERANTE_ECOLOGICO_R507.PNG",
      "pdf": "QU015_REFRIGERANTE_ECOLOGICO_R507.PDF"
    },
    {
      "orden": 103,
      "codigo": "QU016",
      "nombre": "Sulfato de Aluminio (SO4)3 Al2",
      "categoria": "quimicos",
      "descripcion": "El sulfato de aluminio es un agente coagulante altamente eficaz, utilizado en acuicultura para clarificar el agua, controlar nutrientes y reducir la carga de patógenos. Su uso es común en sistemas de cultivo intensivo como criaderos de camarón y piscifactorías, donde se requiere mantener una alta calidad del agua.",
      "especificaciones": "Fórmula química: Al₂(SO₄)₃\nApariencia: Sólido cristalino blanco o levemente gris\nSolubilidad: Alta solubilidad en agua\nOrigen: Turquía\nPureza típica: Grado técnico para uso acuícola\npH en solución acuosa: Ácido (efecto reductor del pH del agua)\nCompatibilidad: Usado como coagulante en tratamientos de agua acuícola",
      "beneficios": "Clarifica el agua al precipitar sólidos suspendidos y turbidez\n\nControla nutrientes como el fósforo, ayudando a prevenir la eutrofización\n\nReduce patógenos al eliminar materia orgánica en suspensión\n\nMejora la calidad del agua y el ambiente para peces y camarones\n\nFavorece la salud y crecimiento de las especies acuáticas",
      "presentacion": "Presentación: Sacos de 25 kg\nCondiciones de almacenamiento:\nMantener en un lugar seco y ventilado\nProteger de la luz solar directa\nAlejar de alimentos, bebidas, fuentes de fuego o chispas\nMantener el empaque herméticamente cerrado\nVida útil: 24 meses",
      "imagen": "QU016_SULFATO_DE_ALUMINIO_SO4_3_AL2.PNG",
      "pdf": "QU016_SULFATO_DE_ALUMINIO.PDF"
    },
    {
      "orden": 104,
      "codigo": "QU017",
      "nombre": "Thiosulfato de Sodio",
      "categoria": "quimicos",
      "descripcion": "El Tiosulfato de Sodio es un compuesto altamente eficaz para la neutralización del cloro en sistemas de acuicultura. Su uso es esencial en procesos que requieren la eliminación segura del cloro antes de la introducción de organismos acuáticos, especialmente nauplios, ya que el exceso de cloro puede causar deformidades y mortalidad temprana.",
      "especificaciones": "Pureza: 98.5%\nApariencia: Cristalino, soluble en agua\nCertificaciones: EDQM y CEP\nInflamabilidad: Inflamable en altas concentraciones\nVida útil: 24 meses a partir de la fecha de fabricación si se almacena en condiciones óptimas (≤ 25°C)\nAPLICACIÓN:\nNeutralización de cloro:\nSe sugiere un rango de 2 a 7 g por tonelada de agua para neutralizar 1 parte de cloro.\nLa dosis exacta dependerá del nivel de cloro presente, aireación y recirculación del sistema.",
      "beneficios": "Neutraliza eficientemente el cloro en el agua\n\nProtege los nauplios y postlarvas de deformidades y estrés químico\n\nCompatible con sistemas de acuicultura, criaderos y laboratorios\n\nEvita toxicidad y mejora la tasa de supervivencia en larvicultura",
      "presentacion": "Presentaciones:\n\nSacos de 25 kg\n\nFrascos de 1 kg\n\nCondiciones de almacenamiento:\n\nAlmacenar en un lugar seco, fresco y ventilado\n\nEvitar la exposición directa al sol y mantener alejado de fuentes de calor\n\nMantener fuera del alcance de los niños y agentes corrosivos",
      "imagen": "QU017_THIOSULFATO_DE_SODIO.PNG",
      "pdf": "QU017_THIOSULFATO_DE_SODIO.PDF"
    },
    {
      "orden": 105,
      "codigo": "QU018",
      "nombre": "Trilon B - EDTA",
      "categoria": "quimicos",
      "descripcion": "Trilon B es un agente quelante producido por BASF, compuesto por sales de sodio de EDTA. Su función principal es la quelación de metales pesados como hierro, magnesio y cobre en soluciones acuosas. Es ampliamente utilizado en acuicultura en procesos de maduración, larvicultura y transporte de larvas. Es estable, biodegradable y respetuoso con el ecosistema.",
      "especificaciones": "Presentaciones químicas:\nTrilon B líquido: 39%\nTrilon B polvo: 87%\nTrilon M polvo: 87%\nAplicaciones comunes:\nMaduración:\nTanques de desove: 5 – 10 ppm Trilon B líquido\nReservorios para desove: 2 – 5 ppm Trilon M\nAgua para nauplios: 2 – 5 ppm Trilon B líquido\nLarvicultura:\nSiembra a Mysis 3: 10 ppm Trilon B\nReservorios de producción: 10 – 20 ppm\nTransporte de larvas: 10 ppm Trilon B\nMedidas de seguridad:\nProducto inflamable\nUtilizar ropa de protección\nMantener fuera del alcance de los niños",
      "beneficios": "Quelante eficaz de metales pesados, especialmente hierro, cobre y magnesio\n\nAyuda a mantener condiciones de agua estables y seguras en acuicultura\n\nBiodegradable y ecológico, ideal para sistemas sustentables\n\nMejora la calidad del agua, reduciendo toxicidades por metales\n\nFacilita procesos críticos como la maduración y transporte larval\n\nCompatible con otras soluciones y suplementos acuícolas",
      "presentacion": "Polvo: Sacos de 25 kg\n\nLíquido: Tambores de 250 kg\n\nVida útil: 2 años en empaque original sellado a temperatura ambiente\n\nUna vez abierto, debe usarse inmediatamente\n\nAlmacenar en lugar fresco, seco y ventilado",
      "imagen": "QU018_TRILON_B_EDTA.PNG",
      "pdf": "QU018_TRILON_B_EDTA.PDF"
    }
  ]
}